var keywords = [{
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "余天",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/yutian.fans/posts/1941928632525576",
        "post_content": "民主進步黨「#改革挺台灣 - 2018候選人授旗誓師大會」，今天來到新北市，由我們的主席蔡英文 Tsai Ing-wen總統，親自為市長參選人蘇貞昌，及這次提名的所有市議員參選人授旗。\n\n民主進步黨新北市黨部余天 Yu Tian主委致詞時表示，看到現場「#爆場」的人潮，雖然外面下著大雨，但還有上千名鄉親在排隊等候進場，這就是我們新北市鄉親的熱情啦。\n\n余天主委表示：「相較對手市長參選人，誰比較會做事，大家用膝蓋想也知道是我們蘇貞昌！」尤其年底大選，全台灣最重要的就是我們新北市，拜託大家讓蘇貞昌有一個機會，替我們新北市好好做事。\n\n余天主委也再次強調，新北市是我做主委的責任，所以要拜託所有新北市的鄉親，支持蘇貞昌就像支持余天一樣，請大家全力支持蘇貞昌，年底大選，讓我們「市長勝利、市議員全壘打」，把新北市拿下來， 我們就贏了啦！\n\n #民主進步黨 #蔡英文總統 #新北市長參選人 #蘇貞昌 #新北市黨部 #余天主委 #新新北 #會做事 #作伙衝 #逗陣拼 #年底大選 #市長勝利 #市議員全壘打"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴瑞隆",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/zenolai2/posts/1821862981227366",
        "post_content": "今天上午陪同蔡英文 Tsai Ing-wen總統、陳菊(花媽)秘書長前往NASA 美國國家航空暨太空總署參訪。\n\n美國國家航空暨太空總署是美國聯邦政府的一個獨立機構，負責制定、實施美國的民用太空計劃、與開展航空科學暨太空科學的研究，一年預算近180億美元。\n\nNASA的使命是「理解並保護我們依賴生存的行星；探索宇宙，找到地球外的生命；啟示我們的下一代去探索宇宙」。\n\n太空人的一小步，人類歷史的一大步。\n蔡總統的一小步，台美關係的一大步。\n\nNASA加油！台灣加油！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KHshun/photos/a.686958454676641/1945358218836652/",
        "post_content": "《大格局&小確幸》\n\n台灣位處亞太樞紐，高雄港曾為世界排名第三的國際商港，如今卻落到第十五名，就以去年超越高雄港的廈門港為例，從2008年僅約高雄港一半的貨櫃量，至去年已達10380(千TEU:20呎標準貨櫃)，高雄港去年還首次呈現負成長(2016—2017：- 1.9%)，若沒意外，大連港將於今年底超越高雄港。(截圖：維基)\n\n高雄港位居南海北端要點，面對大陸沿海相繼成立自貿區及轉運港口，地緣競爭環境與條件已屬不易；但現今民進黨政府主政下的兩岸關係，賴院長卻期盼大陸成為「太陽」，似乎錯亂「務實的台獨工作者」之說，而究竟誰才是真正的「北風」？問問蔡政府吧。\n\n大格局以溫飽，小確幸以喜悅；港都的兒女們，讓我們找回藍天，發展高雄的地緣經濟，一起加油！\n\n賴院長的北風與太陽：\nhttps://m.nownews.com/news/2803843\n\n#中國國民黨KMT #韓國瑜\n#堅持是一種價值"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KHshun/posts/1922531487785992",
        "post_content": "《氣爆災民的父親節在那裡？》\n\n四年前八一氣爆，是高雄人永遠的痛，而今因高市府惡意誤導代位求償，致災民對市府的請求權失效，逃避了賠償分擔。前市長陳菊更丟下爛帳給市府，到總統府當秘書長，更在為民進黨選舉造勢時高喊：要台灣人再給民進黨一次機會！\n\n可是高雄人絕對不會忘記，當初的氣爆，讓多少家庭在父親節前夕破碎，尤其是每逢父親節不斷勾起他們的傷痛，蔡總統、賴院長、陳菊秘書長您們能感同身受嗎？\n\n最該負責的高雄市府逃避責任、陳菊遠走高飛，誠如韓國瑜主委所言，民進黨耽誤高雄二十年，台灣人不欠民進黨，而是陳菊欠高雄市民一個道歉！\n\n#代位求償\n#高雄市政府過失最重卻免賠"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BmDDdACledm/",
        "post_content": "#大智若瑜\n陳若翠，高雄市（新興、前金、苓雅）議員後選人。\n若翠是我很好的姐妹，一路上從她當里長、國民黨黨代表、中央委員、在地婦女會理事長，\n歷練相當完整，長期在基層服務，\n最是了解基層的需求！\n今天議員後選人陳「若」翠及市長後選人韓國「瑜」聯合服務處成立大會，\n昭順特別拜託大家，\n把讓最了解地方需求，熟知婦女弱勢政策的陳若翠，\n送進議會，\n讓婦女力量再多一點！把能翻轉經濟的韓國瑜市長送進市政府，11/24一起把韓國瑜送進高雄市政府、再創高雄新氣象！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10156577832786950",
        "post_content": "定宇回應以利嘴著稱的韓國瑜（歡迎轉傳）...\nhttps://youtu.be/p0cDMs2CRcM"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "馬文君",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/nantou.go/photos/a.212372045460399/2035619249802327/",
        "post_content": "今（20）晚22：00 請鎖定中視 10台《兩岸一定旺》\n文君會為大家剖析\n\n➤高雄經濟觀光怎麼救?韓國瑜接連拋出新想法，遭到民進黨市議會黨團的回擊，是假道學?還是民進黨執政高雄20年無能?\n➤台中真是水深火熱，空汙問題一直纏繞天空，沒想到地上也受淹水之苦，8/13台中才大淹水，台灣大道變台灣大運河?\n➤民進黨賴清德子弟兵、台南市議員參選人黃偉展深陷桃色風波，民進黨打著台獨招牌私下都想辦法去大陸做生意，為何要阻止台灣人去大陸賺錢，為何要擋百姓財路?\n\n歡迎大家準時觀賞！\n\n#兩岸一定旺 #馬文君in政論節目"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/videos/2150824748505684/",
        "post_content": "【#直播】\n高雄CEO韓國瑜\n打造高雄  全台首富\n.\n#韓有執行力讓高雄脫老脫窮\n#面對問題解決問題\n#讓高雄年輕人願在鄉工作"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/1573873889493647/videos/287679042014717/",
        "post_content": "參加高雄CEO韓國瑜「打造高雄 全台首富」新聞發佈會"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/photos/a.194066783947582/1959880420699534/",
        "post_content": "就是今天上午！\n8/19(日) 11:00AM\nFM 100.7 臺中廣播「快樂啟程」節目\n\n嗆聲公車遭打壓 全民三問林佳龍 羅智強先生\n\n羅智強和啟臣從政務官時期就是好友，羅智強先生發起公車活動，不但先在高雄登出100輛公車廣告聲援韓國瑜先生，8/14(二)更在台中刊登100輛三問林佳龍公車廣告，代表廣大民眾質問大家長期以來對山手線進度緩慢，霍夫曼一人公司烏龍MOU疑雲，以及空污嚴重卻掩耳盜鈴等情況的疑慮與不解，號召大家搭乘嗆聲公車。\n\n沒想到，公車才行駛四個小時，旋即受到所謂「高層」施壓，說這些公車上這些再正常不過的問題廣告要拆掉，不可行駛上路，赤裸裸打壓言論自由，到底羅智強是如何號召到社會共鳴，贊助刊登公車廣告，表達對台中市政的強烈不滿，又是如何受到野蠻不合理的介入，就在今天我們馬上邀請到羅智強先生來到啟臣節目，來談事件的整個過程。\n\n8/19（日）台中廣播快樂啟程，上午11:00敬請準時收聽！\n\n不在台中的朋友，請上台中廣播首頁線上收聽\nhttp://www.fm1007lucky.com/"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/photos/a.194066783947582/1951470058207237/",
        "post_content": "【直播預告】8/14(二)今天下午1430 台中廣播 啟臣專訪 羅智強 現場直播！！\n\n羅智強嗆聲公車台中今早直播後\n立刻受到來自高層壓力拆光光，不准上路？！\n\n打壓言論自由，可以如此無所忌憚？\n\n在高雄登100輛公車廣告聲援韓國瑜的羅智強\n今天來到台中(8/14)100輛嗆聲公車，三問林佳龍！\n\n💢一嗆：台中山手線，要等15年？\n💢二嗆：千億海水採礦鬧笑話，治理能力好棒棒？\n💢三嗆：台中人天天吸廢氣，林佳龍住抗空汙豪宅？\n\n💥這些任何一個民眾都有權力提出的問題，居然受到「高層」壓力拆光光？\n\n💥啟臣今天下午1430邀請到羅智強到啟臣廣播節目現場\n分享他為什麼要下台中三問林佳龍？又受到了什麼樣不合理的打壓？\n\n8/14(二)今天下午1430 台中廣播 啟臣同步直播給您看!\n\n羅智強臉書:\nhttps://www.facebook.com/debatelo/"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/1967052000025870",
        "post_content": "市長請支持韓國瑜\n議員請支持陳美雅\n#鼓山鹽埕旗津"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/videos/217353885628118/",
        "post_content": "「美人魚來了！美人魚來了」\n美雅陪韓國瑜拜票時，有年輕朋友跟美雅說，陳美雅➕韓國瑜、這樣不就是「美人瑜來了！」\n我們一定支持《美人瑜二人組》！\n我覺得高雄年輕人太有創意了！好棒！\n#議員請支持國民黨提名唯一女性議員陳美雅！\n#市長唯一支持韓國瑜\n#拚經濟\n#鼓山鹽埕區旗津\n#請大家為我們多多宣傳拉票！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/photos/a.709022669162149/1952568484807555/",
        "post_content": "「美人魚來了！美人魚來了」\n美雅陪韓國瑜拜票時，有年輕朋友跟美雅說，陳美雅➕韓國瑜、這樣不就是「美人瑜來了！」\n我們一定支持《美人魚二人組》！\n我覺得高雄年輕人太有創意了！好棒！\n#議員請支持國民黨提名唯一女性議員陳美雅！\n#市長請唯一支持韓國瑜\n#請支持美人魚二人組\n#拚經濟\n#請大家為我們多多宣傳拉票！\n#鼓山鹽埕旗津"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/1951656494898754",
        "post_content": "高雄市長給問嗎？\n#韓國瑜\n#高雄好美雅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/1950788214985582",
        "post_content": "美雅與韓國瑜參加高雄市新移民女性關懷協會活動🌟\n#謝謝莊王愛枝主委\n#恭賀新任徐岳彤主委\n#請支持旗鼓鹽國民黨提名唯一女性議員陳美雅\n#市長唯一支持韓國瑜"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BmarIxxFMa_/",
        "post_content": "「美人魚來了！美人瑜來了！」\n美雅陪韓國瑜拜票時，有年輕朋友跟美雅說，陳美雅➕韓國瑜、這樣不就是「美人瑜來了」\n我們會支持《美人魚二人組🌟》\n我覺得高雄年輕人太有創意了！好棒！\n#議員請支持國民黨鼓山鹽埕旗津提名唯一女性議員陳美雅！\n#市長請唯一支持韓國瑜\n#請支持美人魚二人組\n#拚經濟\n#請大家為我們多多宣傳拉票！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/posts/2472952309412086",
        "post_content": "高雄韓國瑜給問給答~\n非常精彩 毫無冷場\n值得一看~~~\n韓國瑜加油!\nhttps://m.youtube.com/watch…"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/posts/1909718745761728",
        "post_content": "請好友們幫雅靜大力轉分享唷～😄😘😜\n\n今(29)日早上高雄市議員李雅靜身著青蛙裝前往市選委會，完成市議員候選人登記。李雅靜的青蛙裝裝扮相當吸睛，藉此傳達對市府治水無能、鳳山淹水的不滿。這次選舉她以「高雄拚經濟，追趕跑跳碰」及「文化鳳山」為競選主軸，尋求連任繼續為鳳山鄉親服務。\n\n在經濟政見方面，李雅靜主張重啟「高雄港自由經濟特區」、提倡循環經濟新模式兼顧環保與產業、建立青年技職教育訓練成功嶺、籌設青年創業基金、全力爭取陸客觀光。李雅靜認為，高雄應該撇開意識形態，衝刺經濟，以追上台北、趕過台中、跑出兩岸、跳上國際、碰撞中央。她呼應國民黨韓國瑜準市長的主張，「高雄全力拚經濟，政治留給台北去搞」！\n\n在鳳山發展上，李雅靜主張結合軍事設施、眷村、古蹟、古廟，發展文化特色觀光，活絡庶民經濟。並且掌握衛武營兩廳院、大東園區的優勢，扶植藝文產業及表演人才，形成文化核心聚落，讓鳳山因文化而偉大！\n\n除此之外，李雅靜也關注空汙、長照、公托，以及諸多地方建設。主張公共交通載具全面綠能化、要求工業排放大戶提出限期改善計畫、落實長照及公托的社區化、推動五甲國宅短中長期的都市更新改造、爭取興建北鳳山市民運動中心、在五甲地區興建醫學中心等級醫院、打造具綠建築特色的文山圖書館。\n\n李雅靜因為質詢言之有物，連續三個會期被「高雄市公民監督公僕聯盟」評鑑為「問政優質議員」，在鳳山區議員排名第一。因此坊間傳出她的選情穩定，讓李雅靜深感憂慮，因根據以往經驗，事先被評估「穩當選」的候選人，一不小心就可能因為被分票分過頭，變成「落選頭」。因此，李雅靜戰戰兢兢、絲毫不敢大意，她也鄭重呼籲鄉親不要輕信流言，要堅定、集中選栗支持李雅靜，才能確保最優質的議員留在議會繼續為鳳山鄉親服務。\n\n網路新聞:https://goo.gl/qiQZye"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/posts/1908611752539094",
        "post_content": "晚間22：00 請鎖定中視 10台《兩岸一定旺》\n網路直播看這裡\n☛☛https://bit.ly/2wxJiyu\n━━━━━━━━━━━━\n➤\"雨炸一夜\"高雄人\"淹整晚\" 6:12\"停班課\" 睡醒\"才決定?\"\n➤\"深夜的雨讓人緊張...\"鄭明典\"凌晨po文\" 高市府\"睡死一片?\"\n➤823砲戰紀念府院死也不去 南台大淹陳建仁硬要去金門玩?\n➤照片一周才能PO網? 金酒公司拍照再三叮嚀 陳建仁也覺不妥?\n➤雙重標準極大化? 八八風災猛批馬政府 南台大淹綠營嘸人問?\n➤昔薛香川吃飯\"小英想砸電視\" 今副總統出遊\"蔡總統想砸...?\"\n\n今日來賓\n資深媒體人 康仁俊 \n前國民黨立委 林郁方 \n高雄市議員 李雅靜 \n韓國瑜競選辦公室發言人 陳若翠 \n資深媒體人 黃暐瀚"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10156635311001950",
        "post_content": "台北世大運的開、閉幕維安，真的是不關柯文哲「屁事」嗎（附圖1）？\n\n2017年4月17日的國防委員會曾經進行「世大運維安」專案報告會議，定宇提供以下的公開文件，給各位參考參考：\n一、從與會的官員名單來看，台北市政府成立的維安處處長與會（附圖2），依權責出席，可見此事跟台北市府有關，但「不一定是屁事」。\n\n二、從各個治安單位、情治單位的專報內容來看，警政署書面報告指出，行政院105年7月18日的第二次協調會，主席裁示「各部會全力『協助』台北市...」，警政署秉持「中央全力支援，地方全權負責」的分工合作原則（附圖3），可見這事不只是跟台北市政府有關，而且還是主責單位喔，當然這「應該不是屁事」。\n\n三、再看國安局的書面報告「反恐維安工作係由台北市警察局主責」，而且其他協辦的桃園、新竹、新北，也要本於責任地域主責辦理，也就是比賽場地在哪，當地警察局就是指揮的主責單位（附圖4），當然這些「一定都不是屁事」。\n\n當柯文哲市長爆氣地用「關我屁事」回覆世大運閉幕維安議題時，其實這真的是「關柯市府的事」，但是是否為「屁事」？或在說「屁話」與否？因為柯市長一貫閃躲難回答的問題，這些就由大家自己評判吧！\n\n#中央當然也有應盡的權責只不過中央沒在推卸自己責任而說出關我屁事的是柯市長喔"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/limfreddy/photos/a.365325910345313/895810203963545/",
        "post_content": "【來吧！一起走向台灣的新階段！】系列之二\n「首都市長應引領台灣脫離委屈低頭，重新佈局全球」\n\n首先，跟一些事先讀過這篇文章或在演講中聽過我這篇論述的朋友說聲抱歉，各位這幾天替我緊張，一直催促我這篇不要隔太久，或應該跟第一篇一起丟。但我們團隊幾經討論，還是決定照計畫時程來依序發表，請見諒。\n\n續上篇「來吧！一起走向台灣的新階段！」文中所提的：「兩岸一家親」在新階段的論辯定錨應該可以放在「台灣面對中國壓迫、首都應該扮演的角色」，來檢視首都市長與候選人。\n\n柯文哲市長用「兩岸一家親」來詮釋對中關係，我們多次公開反對。而包括參選市長的姚文智委員與許多朋友們也都提出批判，但大多停留在過去面對國民黨時所建構的論辯架構。包括批評他沒有台灣價值、統派、投共、沒有首都市長的guts，這些批判與訴求背後代表的是對於中國政府對台灣政界滲透、以及台灣過度依賴中國的深度憂慮。我認同這種憂慮。事實上，台灣長年來處於這樣的危機社會，我相信每個台灣人內心深處都有這種憂慮。（中國國民黨與統派除外）\n\n但是，面對柯文哲，仍用面對國民黨的批判架構來論辯，是否有推進了建設性的結果？是否彰顯了現階段面對中國與國際局勢，首都市長該有的責任與願景？我認為是否定的。\n\n對這些批判，柯文哲的回應說他對中國是「見人說人話」，也說「台灣目前太虛弱，無法對抗」。然後許多朋友就再罵更凶，繼續批判他沒有台灣價值、統派、投共、沒有首都市長的guts；他就再回答說這是台灣過度依賴中國不得不委屈低頭的場面話。變成一種loop。大家難道沒發現，許多過去打中國國民黨可以打到它咳血的招，現在都變成對空揮拳。\n\n我們不能繼續在這個loop裡面鬼打牆了，這樣反而可能保送他一直到11/24都可跳過這些重要議題。而且，一直跟柯文哲比guts也是滿奇怪的吧。\n\n從先前的周子瑜到最近的宋芸樺，這種「不得不」的委屈，台灣人當然不陌生。但我認為，首都市長除了同表委屈以外，責任是妥善規劃市府的城市外交與相關產業政策預算，帶領台北逐漸脫離這種委屈，從過度依賴中國走向新的國際佈局。\n\n中國國民黨認為台灣是中國的一部份，既然是中國的一部份，就沒有過度依賴中國的問題，也沒有委屈問題。因此馬郝擔任市長期間，其國際佈局就是全力強化與中國城市的交流，並在這樣的策略下推動了台北上海的雙城論壇。而2014的太陽花學運讓全世界都看到了台灣人民反對過度傾中的意志，柯文哲市長在該年年底當選上任，我想他應該有責任要清楚向市民說明：\n\n一、您接手郝龍斌開辦的「台北-上海雙城論壇」後，做了怎樣的檢討與重新定位？\n\n二、與中國城市的交往，不能造成生活價值，包括自由與人權被犧牲。過去馬郝時代並不在乎。但您接手後，是否加強了管控與把關？\n\n三、台北從馬郝市長時代強力推動與上海乃其他中國城市的交流，您接手四年來，是否進行了新的策略調整？哪幾個國際都市是台北新的重點結盟都市？\n\n四、未來四年城市外交與國際佈局的願景是什麼？\n\n事實上，不只是台灣近年來開始思考如何面對中國的壓迫，許多國家也是如此。例如，美國的川普總統在他首份國安報告中已詳述中國對美國的威脅；澳洲總理暗示中國干涉內政，通過國家安全法案防堵中國勢力。不止是國家層級，過去幾年來我出訪許多國家，無論中央層級或地方政府，他們也多在思考如何避免被中國用不當的競爭手段干預貿易，如何不被中國的黑手介入自由的生活價值。這些國家的許多城市，都應該是台北要思考結盟合作的對象。\n\n同時，許多國家正在發展新的國際佈局。例如英國脫歐後正在爭取新合作夥伴、澳洲持續加強融入亞太區域、乃至於日本急欲重返世界，還有台灣本身也正在進行新南向政策。國際社會正進入全新局面，許多城市結盟機會正等台北去把握。\n\n另外，台北在全球的定位也應該重新檢討並革新。過去馬郝市府時代把台北市當成是前進中國市場的跳板，也就是爭取國際企業來台北設點並同時經營中港澳市場。但事實上，台灣與中國的法律與稅務體系完全不同，尤其許多網路新創產品，在台灣可以上架，在中國卻被封殺，馬郝台北概念顯然到處是bug。更何況，現在全球化的經濟讓國際企業擁有各種在世界各國多角化經營的機會，直接進入中國並非難事，找個「中國跳板」在現在的國際社會早就不被需要。傳統馬郝對台北市的定位，只是害台灣更深陷中國陷阱。\n\n雖然台灣市場相較於中國小很多，但兩千三百萬人口約等於瑞典、丹麥、芬蘭、挪威、冰島北歐五國的總和，是中型經濟體。發展新的首都定位與策略說帖，讓國際產業來台北設點並重視在整體台灣市場的投資，這將能啟動首都與全台的水幫魚魚幫水正向迴圈。\n\n當然，除了台灣市場，台北也必須勾勒新的國際市場圖像，來栽培相關重點產業。這點實在不是三言兩語可以寫完，在此就以網路內容產業為例。台灣的自由社會，孕育許多無邊無際的創意，許多Youtuber、網紅、各種影音創作者在無國界的網路世界中發光發熱。雖然Youtube、FB、IG乃至於本土的17，都在中國被網路長城封鎖，但這反而是台灣的機會。台北應該全力爭取與國際平台、內容產業經濟、IP再運用及周邊創意商品產業的合作，協助台北的網路內容創作者行銷，讓他們可以有充沛的資源來進軍全球自由網路市場的數億華語觀眾乃至於其他語系的觀眾。簡單講，除了請網紅來協助市政宣導，其實可以有更多前瞻性的政策來協助他們。\n\n總之，我們需要清楚的城市國際佈局策略，推進新時代的城市結盟，爭取有前瞻性的國際企業來台北設點投資，擬定新的策略市場來推展觀光，才能為市民乃至於全台灣爭取更多國際機會。這不只是要從過度傾中的狀態下逐步脫身，不用再忍受不得不的委屈，更是要創造更多正向發展，讓台北進步。尤其，台灣的國際空間受到打壓，城市之間的合作更形重要，台北享受全台比重最高的資源、許多國際投資機會都優先落在首都台北，因此更是責無旁貸。\n\n以上，是我認為對「兩岸一家親」的傳統批判之外，應該要進一步聚焦討論並檢視的內容，也是我認為現階段首都市長必須具備的策略、格局與願景。期盼可以看到柯市長清楚說明，您可考慮從最前面的四個題目開始回應。當然，也期盼看到姚文智委員未來提出相關政見。\n\n我們時代力量台北市五位議員候選人也已依據本文的主張，拋磚引玉提出相關政見：https://goo.gl/JW1qAb 相信他們進入議會以後，將串連更多議員一起推進。\n\n接著，我們將繼續以新階段概念為基礎，針對不同議題與政見持續表達我們的主張。希望能在這次選戰的過程中，跟大家一起前進，讓台北更進步、台灣更美好！\n\n【時代台北，五席全上！】\n\n► 士林北投 黃郁芬 士林北投加分\n► 內湖南港 蕭新晟 港湖科技代議士\n► 中山大同 林亮君\n► 大安文山 林穎孟 迎夢台北大安文山\n► 松山信義 吳崢前進松山信義\n\n（感謝友人提供照片）\n\n【待續...】"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/limfreddy/photos/a.365325910345313/892366837641215/",
        "post_content": "【來吧！一起走向台灣的新階段！】\n\n面對選戰的各種風向與爆量資訊，我時時提醒自己以及時代力量台北五位議員候選人，拉大視野、循著本心來走，才能走得堅定而長久。\n\n許多朋友討論台北市長選舉，最主要的擔憂仍是國民黨回魂。雖然丁守中目前話題度低，但民調卻一直保溫。畢竟，台北市長年來是國民黨的優勢選區。丁守中與中國共青團交往密切、要加深跟中國的合作，還要抵制轉型正義相關民主改革。許多朋友憂慮丁當選又讓台灣民主倒退嚕，我理解並認同。\n\n但這場大選若只靠這種危機感來驅動，也太sadcore了。\n\n我一直相信，我們這代人正要進入台灣歷史的嶄新階段。許多聽過我演講的朋友應該知道，這也是我參與創組時代力量的初衷，就是要讓台灣的政黨政治從統獨兩大政治集團的國家認同競爭，逐步進化到兩個本土政黨的公共議題競爭。這將是台灣走向一個正常國家、進步社會的重要過程。這次的選戰如何持續往這個方向推進，不能只靠危機感，而需要正面的思考與力量。\n\n長年來，台灣政治場域是「台灣是中國一部份」中國國民黨vs.「認同台灣」民進黨，進行著國家認同的競爭。即使是現在的立法院，中國國民黨無論在哪個委員會、討論任何議題，仍三不五時就又緬懷起九二共識一個中國。但哪有一個國家的政黨政治不斷在辯論自己是不是另一個國家一部份？結束這種令台灣空轉的畸形政黨政治，讓中國國民黨從政治舞台消失，才能讓台灣的政治逐步成為兩個本土政黨的良性競爭，引領台灣成為更美好的國家。\n\n這個進化過程可能包括國民黨本土派跳槽、進步派結盟合作...等，至少是十年以上的政治版圖重組。但這次的台北市長選戰，可以是第一步。姚文智與柯文哲若能正面引領議題、把丁守中甩尾，成為一次兩個主要候選人都不是國民黨的選戰，將能加速帶領台灣民主進入本土陣營良性競爭的階段。然而，這就必須從一再忠誠考核、確認台灣價值的loop中掙脫，需要雙方對議題的重新聚焦與新論辯模式的建立。\n\n例如，在過去的數十年中，批判中國國民黨，勢必要批判其國家認同問題與統派本質，以確保台灣的國家利益。而這次台北市長選戰，柯文哲雖說「兩岸一家親」，卻也從未認同九二共識、台灣是中國一部份。因此，若把過去習慣用來批評國民黨的「統派」「深紅」標籤來貼在他身上，這不但不公平、未必有效，也無助於台灣民主的向本土陣營良性競爭來推進。新階段的台灣民主，當然也必須討論跟中國的關係。但這討論的定錨，應該從統獨國家認同的爭辯，進化到台灣面對中國壓迫、首都應該扮演的角色。這將不只讓一般市政有機會更能理性討論，許多過去因為卡在候選人統獨差異而難以聚焦的議題，也有機會凝聚更建設性的方向，例如首都如何「增進台灣國際空間」、「促進轉型正義」、「連結歷史與土地認同」。\n\n這看起來只是些微的位移，但其實代表著台灣人民國家認同邁向一致性的基礎位移。若能順利挺進這個階段，將是台灣歷史的關鍵大事。\n\n很可惜，目前台北市長的選戰論辯，仍沒有進入到這樣的階段。姚委員依舊在原地自我調整、駐足不前。\n \n但我相信，今年的選戰仍有這樣的契機，讓台灣正向邁進。與這群優秀的年輕人一起打拼，總能讓我正面樂觀！我們從自己做起、站穩腳步，身處在這關鍵的時刻，我們也應努力推進一點點，朝向理想中的台灣、進步的台北邁進！\n\n補充：感謝許多朋友的支持鼓勵或批評指教，這篇只是前導，我們會以本文所勾勒的新階段概念為基礎，針對不同議題持續表達我們的主張，請大家不用急著超展開超譯本文文意，選舉還有100天。\n\n【待續...】"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳思瑤",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/TaipeiNeedYou/posts/1882583341787915",
        "post_content": "台北市長選舉沒有那麼複雜，選出一個具有政策、領導、團隊作戰能力的人，如此而已。\n\n丁守中，零政策、反改革、反進步，可以當選嗎？\n柯文哲，空有高人氣卻沒有好表現，各首長施政滿意度調查皆敬陪末座。有一流團隊卻沒有一級表現，連任有理？\n\n姚文智，負責任提出政策願景，勇敢接受社會公共檢驗，值得公民朋友給機會！\n\n#姚文智與扶輪之友有約\n#台北市政創新論壇\n#思瑤以具體數據內容向您推薦"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳思瑤",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/TaipeiNeedYou/posts/1877178698995046",
        "post_content": "哈囉，你/妳今天喝咖啡了嗎？\n姚文智倒數100天的衝刺宣言，就從一杯咖啡，一份溫暖開始，正向前行！\n\n「姚文智邀請國民黨丁守中候選人，一起支持這一杯85度C咖啡。\n國民黨可以宣稱九二共識有多麽美好，但是，我要請他們看一看，我們的總統只不過去店裡喝了一杯咖啡，中國就用這種方式對待台灣的企業，他們願意活在這樣子的屈辱裡面嗎？」\n\n「姚文智也呼籲柯文哲市長，如果他願意，他可以跟我一樣，買一杯咖啡送給市政府的員工。\n柯市長這幾天一直在說他很委屈，我要告訴柯市長，你不委屈，真正委屈的是那些被迫要說兩岸一家親才能保住自己身家財產的企業們。\n如果你也認為他們很委屈，就請你買一杯咖啡，用行動來告訴我們，你懂得他們的委屈，你願意跟他們站在一起。」\n\n一杯咖啡，道盡台灣承受中國霸凌的酸楚。\n身為國家首都，更該堅定腳步，成為企業、人民的後盾。\n\n早安 台北。讓我們齊心團結，捍衛首都榮光！\n\n☆☆☆文智百日衝刺宣言全文☆☆☆\nhttps://goo.gl/Q1MJMK"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "余筱菁",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/Hakkameme.LoveTaiwan/posts/2171987806353134",
        "post_content": "【弱勢代言人X支持余筱菁】\n【綠樹雙結盟X新竹超實力】\n#議會透明 #客語復育 #公共托育 \n#公共運輸 #落實勞檢 #友善新竹\n\n恭喜昨天綠樹結盟團隊的\n 劉崇顯 科技思維x在地青年，\n辦公室開幕，特別邀請到 #柯爸 #柯媽 為大家打氣、支持，非常的感謝!!\n\n昨天的開幕我為大家帶來動畫“進擊的巨人”主題曲【自由之翼】，我們這群年輕人，懷抱著對未來的理想，投入選戰，\n許多的心酸、犧牲，也許不是如外人看得見的，我們家裡不是做生意、沒有政商的背景，沒有財團的支援，有的是為了台灣的未來，能盡上一份心力。\n\n對抗傳統的舊勢力，我們乾淨的選舉，我們勤奮的耕耘，對抗這個龐大的傳統派系與樁腳，我們殺出一條血路，為我們的未來一起努力。\n\n感謝柯爸柯媽對於每一位參選人的鼓勵，\n尤其柯媽細心的對我們說，希望政治由有理想的年輕人來傳承，敢做正確的事、敢說真話，這也是我對於從政的理念之一，柯文哲市長代表了台灣素人參政的一個特別的例子，而他對於台北的市政，包含青年住宅與停車格的設置，在政策上執行的魄力，確實有值得學習的地方。\n\n我們不求一步登天，但求盡力而為。\n期待我們每一位候選人，順利當選，\n開創新竹另一個時代!\n#柯文哲 #青年參政 \n#素人政治  #綠樹雙結盟\n\n再次推薦我們的每一位候選人\n#新竹縣\n竹東 余筱菁 客家好妹仔 竹東五峰議員候選人\n竹北  許育綸 小黨進議會\n竹北二選區代表 陳冠宇 竹北新力量 青年來服務\n#新竹市\n東區  劉崇顯\n南區 張志偉（胖胖老師）\n西區 易俊廷\n北區 易俊宏\n香山 王彥涵"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "高嘉瑜",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/ntufishfans/posts/10156583254147720",
        "post_content": "8月13日市長專案報告，\n嘉瑜質詢要求遠雄大巨蛋，\n應依14萬人容留人數重新環評，\n才是真正為市民安全把關。\n\n市府若准許遠雄以都審送審人數5萬3733人通過環差，等同對遠雄放水，一切回到原點。\n\n柯文哲市長曾經說大巨蛋「公安不打折」，但光是球場加觀眾席就6萬1000人，如果市府同意遠雄提出的53773人，不用重新環評，是要商場、旅辦都關門？球場不能滿座嗎？有可能嗎？\n\n環保局長說要看遠雄的人流控管方式再做決定，根本紙上談兵、緣木求魚。依法就算遠雄違反容留人數規定，頂多只是罰鍰30～150萬，對遠雄來講根本是九牛一毛，交少少的「保護費」就可以違法還可以讓商場、旅辦繼續營運，實在太划算了！\n\n但市民在乎的是公安？\n市府在乎的應該也是吧？\n\n#大巨蛋應以14萬人重新環評\n#說好的公安不打折呢？\n#嚴格監督大巨蛋\n\n聯合 \n大巨蛋容留人數版本不一 \n議員質疑北市府怎把關\nhttps://www.google.com.tw/amp/s/udn.com/news/amp/story/7323/3306390\n\n中時\n大巨蛋環評容留上限5.9萬人 高嘉瑜：光觀眾席球場滿座就超過\nhttp://www.chinatimes.com/realtimenews/20180813002000-260407\n\n嘉瑜質詢大巨蛋相關紀錄：\n\n104.01.23大巨蛋變馬桶蓋，高嘉瑜議員籲柯P與遠雄重議設計\nhttp://www.appledaily.com.tw/realtimenews/article/new/20150123/547424/\n104.01,28球員兼裁判！巨蛋協力商羅興華問題重重！ 議員籲砍掉重練\nhttp://www.chinatimes.com/realtimenews/20150128002959-260405\n104.04.17大巨蛋完工嚴重逾期 議員要求解約\nhttp://news.ltn.com.tw/news/politics/breakingnews/1288970\n105.04.28大巨蛋宛若廢墟 高嘉瑜批遠雄「自己錯了還怪別人」\nhttp://www.storm.mg/article/110620\n105.09.08大巨蛋案是創造雙贏還是市府又再次中了遠雄的圈套？】\nhttps://www.facebook.com/ntufishfans/posts/10154524026477720\nhttp://disp.cc/b/163-8DUh\n106.10.16大巨蛋案 柯文哲承認和趙藤雄密會\nhttps://udn.com/news/story/7323/2760906\n106.11.09大巨蛋容留人數環評、都審不同調有解　議員質疑市府放水\nhttps://tw.appledaily.com/new/realtime/20171109/1238046/\n106.11.05大巨蛋錯誤的政策比貪污更可怕\nhttps://m.facebook.com/story.php?story_fbid=10155695384993820&id=842198819 https://m.youtube.com/watch?v=qYY5Zl7zoEE"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/shua0522/posts/2547100708637244",
        "post_content": "📚市政總質詢✏️\n台北燈節花費8千多萬，上千萬百萬標案直接委託無公開程序、捐款流向也不明，說好的公開透明在哪？要求柯市長查明清楚，立即將所有捐款明細上網公布，充分揭露🔖\n影／北藝中心天價名片惹議+柯文哲：市府老鼠還沒抓完+|+大台北+|+地方+|+聯合新聞網:https://udn.com/news/story/7323/3339768…\n柯Ｐ公開透明破功　燈節未招標遭疑獨厚特定廠商 https://tw.appledaily.com/new/realtime/20180830/1421108/…"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳歐珀",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chenoupo/videos/274635726490084/",
        "post_content": "【歐珀直播中｜百工百業挺改革】\n\n宜蘭縣百工百業齊聚，一同支持政府，讓臺灣持續改變和進步。\n\n為宜蘭注入活力，用活力推動進步新政，共同打造宜蘭成為生活大縣 ！\n\n歡迎 蔡英文 Tsai Ing-wen 總統、賴清德 院長、陳菊(花媽)秘書長，以及各位貴賓蒞臨，一同為歐珀加油！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KHshun/posts/1992871240752016",
        "post_content": "《傳道、受業、解惑》\n\n教師節這天，首先向所有教師朋友致敬，感謝你們在無悔付出！您們為優質的教育傳承而努力，卻遭受不合理的改革，昭順感同深受，心痛不已！\n\n10月06日上午09：30『韓國瑜左楠之友成立大會』，在此邀請各位教育界先輩共襄盛舉，一同支持韓市長為港都創造教育榮景、照顧教師權益!\n\n#以得天下英才而教育之為樂！\n#古之學者必有師\n#韓國瑜左楠之友成立大會\n#堅定守護教師權益"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KHshun/posts/1988635471175593",
        "post_content": "#中秋連假最後一天收心收假囉\n今天是中秋節，也是連假最後一天！烤肉、月餅吃飽飽，充電完畢，明天在工作崗位、課業上繼續努力💪💪\n\n再次工商服務一下\n韓國瑜左楠後援會成立大會，邀請您一起翻轉高雄！\n時間｜10/6早上9點半\n地點｜左營區曾子路72號前\n#翻轉高雄一起來\n#返家路上一路平安\n#中秋佳節愉快"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KHshun/photos/a.142719235767235/1978838942155246/",
        "post_content": "與您相約10/6早上九點半一起來為韓國瑜市長加油\n讓我們用熱情送韓國瑜進市府\n\n#韓國瑜左楠之友會誠摯邀請\n#打造高雄全台首富\n#讓北漂青年有回家的機會\n\n--------------------------------------\n報名網址：https://goo.gl/sbvB57"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BoQNv9xnpw1/",
        "post_content": "《傳道、受業、解惑》\n\n10月06日上午09：30『韓國瑜左楠之友成立大會』，在此邀請各位教育界先輩共襄盛舉，一同支持韓市長為港都創造教育榮景、照顧教師權益!\n\n#得天下英才而教育之\n#古之學者必有師\n#韓國瑜左楠之友成立大會"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "劉世芳",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/2016newpower/posts/2101787873218089",
        "post_content": "高雄，\n#並非韓國瑜你口中，是又老又窮的城市。\n\n對於韓國瑜不斷唱衰、抹黑高雄的產業及政策，我與多位高雄立委共同召開記者會，痛斥國民黨高雄市長候選人韓國瑜所說並非事實。\n\n陳菊市長任內 ，#高雄市投保人次增加14萬，顯示「常住人口」及「就業機會」仍穩定攀升。2016、17年時，高雄的營利事業銷售額成長率均是六都第一，整體失業率下降2%。另外，台郡科技、華邦電子陸續來高雄投資設廠，高雄市儼然形成 #半導體科技的產業聚落。\n\n而韓國瑜口中說的「四分之三年輕人外流」或是「北漂五十萬人」，這數字哪來？身為候選人，評論前應該要有數據做為佐證，而不是選舉到了胡亂噴口水，看低高雄人的智慧及素養。\n\n登真-邱議瑩\n管碧玲 (kuanbiling)\n趙天麟\n許智傑\n李昆澤\n邱志偉"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.912484918869872/1833968816721473/",
        "post_content": "陳菊可以推「博奕」！卻不准國瑜講「賭場」？\n\n韓國瑜人氣不斷攀升，報載驚動蔡總統開會找原因，或許為了打韓，綠營全體總動員，痛斥韓國瑜要在旗津設賭場。莫非民進黨因選情不利怒火攻心，一時失去理智，竟忘了2009年前市長陳菊在議會答詢曾說「如果要設博弈區，高雄市比旗津的條件比澎湖更優」。奇怪了！陳菊可以力讚旗津有「設博弈區」的條件，卻不准韓國瑜提出旗津可否設賭場的討論？更何況，韓國瑜十大政見沒有「賭場」二字，他主張將旗津區發展成「免稅區」。真的要請問所有讀過書、認識中文的民進黨人，究竟是韓國瑜的「免稅區」比較接近賭場，還是陳菊的「博奕區」等於賭場？\n\n凡走過都會留下痕跡，政治人物不應採兩套標準，相較陳菊對「設博弈區」的積極爭取，韓國瑜的主張只能說還停留在「創意」階段。但「大巫」卻如幫派撂人圍毆「小巫」，罵他是「台式賭場祖師爺」、批他「破壞旗津純樸民風」，簡直是把韓國瑜「黑」成教壞囝仔大小的惡人！\n\n但真相如此嗎？隨便Google一下，2008年3月28日蘋果高雄報導，「中央（扁朝末年喔！）原本要開放博弈產業，高雄市政府摩拳擦掌準備爭取」，當時高雄副市長邱太三還表示「一旦政策確定、法律完備，就會馬上成立跨局處的『博弈特區專案推動小組』爭取，目前規劃在旗津設置特區，日前也已有業者到高雄港區考察」。不僅如此，當時高市府還舉辦「博弈公民會議」，敲鑼打鼓要號召民意支持市府設博弈特區。如今陳菊和綠營火力全開，大肆批判韓要將賭博合法化時，可曾回頭看看自己過去說了何話、做了何事？\n\n事實上，不管稱「賭場」或「博奕特區」，該不該設、能不能設，必須獲行政院、立法院及當地居民同意，絕非高雄市長一人可以拍板定案，民進黨何必急於抹黑韓國瑜？就算選戰必須進行攻防，也應依事實說話，不能信口雌黃，更不能兩套標準，尤其為了抹黑韓國瑜不該不擇手段、口無遮攔，甚至裝聖人、假清高！如此有違厚道的攻擊，只會讓民眾反感，反而更增韓國瑜的高人氣呢！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.912484918869872/1831603926957962/",
        "post_content": "藍軍有一韓，綠軍聞之心骨寒？\n\n繼陳菊連兩天公開暗批韓國瑜，「不曾在高雄土地上流過一滴汗」、「連高雄哪條路都不清楚」，今民進黨南部立委全部出來召開記者會砲轟韓國瑜，韓國瑜只是參選高雄市長又非選總統，需要如此大陣仗嗎？讓我想到形容宋朝韓琦的一句話「軍中有一韓，西夏聞之心骨寒」，因為韓國瑜支持度逼近陳其邁，所以民進黨開始緊張，不僅驚動蔡總統開會找原因，綠委也磨刀霍霍，準備打群架了！\n\n韓國瑜只是針對旗津未來觀光發展，提出旗津是否有可能循離島發展的方向，把旗津變成免稅特區、採購天堂，並希望聯合高雄的立委們一起努力，帶動高雄觀光人潮，至於是否開賭場還有討論空間，需要議會和市民的同意支持，也須行政院、立法院以及旗津居民同意，這也只是振興高雄經濟與觀光發展的方向之一而已，結果現在卻被抹黑成要在旗津開賭場，民進黨真的是為了勝選無所不用其極！真是八字沒一撇，就急於丟泥巴！\n\n試問現在高雄有多少非法地下賭博的問題，光是今年二月就有高雄警方查獲地下簽賭網站、四月更有8家彩券行涉非法地下簽賭達2億元、世足賽期間高雄市刑大更查獲地下賭博洗錢機房，估計洗錢達新台幣8億元，請問這些問題都解決了嗎？民進黨在高雄執政多年，為何任由地下賭博簽賭猖獗呢？\n\n至於指責韓國瑜反對母語教學，更是子虛烏有！韓國瑜明明說的是為了因應國際挑戰，提升年輕人國際競爭力，要推動校園中英語雙語教學，至於母語的部分則鼓勵在家學習，通過檢定後由市府發獎金，這是獎勵母語發展還是消滅母語呢？所有語言專家公認母語學習的最佳場所在家庭，要融入日常生活中，才能收事半功倍的學習效果，透過母語跟家人溝通聯誼，這樣的母語教育更活潑生動，有何不對呢？再者，母語流失最嚴重的地方就是家庭，韓國瑜看到問題、對症下藥，到底有什麼問題？卻被民進黨立委扭曲為反母語教學、打壓客語文化，難道民進黨不抹黑、不扭曲就不會選舉了嗎？\n\n果真藍軍有一韓，綠軍聞之心骨寒？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/skychao6238/posts/1953437668047670",
        "post_content": "高雄青進議會，新一代拚過半\n\n天麟今天出席「高雄青連線」成立記者會，在這裡要感謝大家伸出溫暖的雙手，來為這六位優秀的候選人來加油。\n\n天麟認為「高雄青」的「青」，用國語來說，是青出於藍更勝於藍的意思，代表的是品質與質感，也就是說這六位議員候選人，都是水準之上的優秀新人。而「青」用台語來說，就是代表新鮮、代表正當時的意思。\n\n「高雄青」的成員，包含了五、六、七年級生，象徵著世代平衡，包含了三個縣區及三個市區，代表著區域合作，包含了三位男性及三位女性，代表著性別平衡。\n\n這六位新人，天麟剛剛看到他們在表達政見的時候，雖然有些緊張，雖然還有些生澀，甚至還要拿出小抄，但是讓我很感動。不管是空氣污染、子女教育、公園綠地等等，都是他們所關心的事情。這就是高雄人的精神，所想望的都是要讓高雄更好的理想。而反觀國民黨的韓國瑜，用的盡是唱衰高雄的伎倆，這種選舉手段，終究會為人民所唾棄。\n\n因著這份感動，我願意再向各位介紹一次「高雄青」的成員：\n\n第三選區(岡山、橋頭、燕巢、永安、彌陀、梓官區)：動保先鋒、新力量，黃秋媖。秋媖擔任嗡嗡嗡動保協會的理事長，結紮了五千多隻貓狗，不僅讓動物們活出尊嚴，也維持了他們的生命權，為秋媖贏得了許多社運團體及社區的支持。\n\n第七選區(三民區)：學運薪火，鄭孟洳。孟洳是學運健將，是最接地氣的年輕候選人，我們就讓孟洳代表最年輕的防腐劑，進到市議會，為大家服務。\n\n第四選區(左營、楠梓區)：主婦政治力，李雅慧。雅慧跟在座許多朋友一樣都是媽媽，一年多以前接受我的徵召，勇敢站出來參選，我們就讓她代表媽媽，讓主婦政治力李雅慧，在 66席的市議會，為家庭主婦留一席。\n\n第五選區(仁武、大社、鳥松、大樹區)：快樂志工，江瑞鴻。瑞鴻曾任地方代表多年，是當地重要的意見領袖，又擔任在地仁武里的里長，整整十六年的時間都為仁武地區服務，現在投入議員選舉，請大家支持瑞鴻，讓瑞鴻未來可以為大家打拚。\n\n第八選區(苓雅 新興 前金)：相信高雄、益其打拼：黃文益。文益過去是我服務處的執行長，服務案件的達成率最高，現在在苓雅、新興、前金區參選，讓我們一起支持他，讓他高票當選。\n\n第九選區(鳳山區)：鳳山要紅，林智鴻。智鴻是最有經驗的新人，是我從他學生時代就一路栽培到現在的明日之星，歷經陳菊市長的栽培，延攬到市政府擔任市長辦公室副主任、新聞局主任秘書，擁有完整的政治歷練，請大家也為智鴻加油。\n\n今天，天麟看到黃承國與王定宇兩位中常委特地南下為「高雄青連線」加油，就是代表民進黨對新人的重視，也代表民進黨對「高雄青連線」的支持。只要這六位議員全部當選，高雄市議會就會過半，民進黨改革進步的力量就可以延續，所以這六席缺一不可，天麟在這裡要向各位請託，讓這六席優秀、清新的市議員候選人，成功進入市議會，為民發聲，謝謝大家。\n\n王定宇\n鳳山要紅 林智鴻\n主婦政治力 李雅慧\n【學運薪火】鄭孟洳\n黃秋媖-嗡嗡嗡動保協會理事長\n益起打拚－黃文益\n江瑞鴻"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/videos/239855680212727/",
        "post_content": "行動中常會到高雄\n為韓國瑜市長候選人加油打氣ing\n\n#韓國瑜\n#高雄市"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2015932598471143",
        "post_content": "韓國瑜猛被抹黑，陳美雅撥亂反正\nhttps://www.youtube.com/watch?v=-WbkzVQwrBI"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2015156385215431",
        "post_content": "心中有佛萬物皆佛，韓國瑜創意新思維，陳美雅呼籲陳其邁直球對決！\n🔗https://youtu.be/sAVV5Y5rzh0\n\n完整連結：中視兩岸一定旺\nhttps://m.youtube.com/watch?v=8yBksjAr35Q"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2011323815598688",
        "post_content": "☀️午安☀️\n\n歡迎👏大家點進去收看「雲端最前線」聽聽美雅怎麼說👍\n\n📌最強菜販 韓國瑜能讓綠地變藍天？📌\nhttps://youtu.be/4eiVE209pQI\n#市長支持韓國瑜議員支持陳美雅\n#鼓山鹽埕旗津"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/videos/480053665797399/",
        "post_content": "中秋節快樂❤️\n#市長支持韓國瑜議員支持陳美雅\n#鼓山鹽埕旗津"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2008897149174688",
        "post_content": "大手牽小手 教育向前走\n#市長支持韓國瑜議員支持陳美雅\n#鼓山鹽埕旗津"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2007449972652739",
        "post_content": "#市長支持韓國瑜議員支持陳美雅\n#鼓山鹽埕旗津"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2006293559435047",
        "post_content": "韓國瑜讓高雄發大財\n#高雄好美雅\nhttps://m.youtube.com/watch?v=a8YHpNXhI84#"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/1998727963524940",
        "post_content": "做人民在乎的事！\n打造高雄希望，拚國家未來！\n#馬英九總統與主席吳敦義為韓國瑜及陳美雅加油打氣\n#馬不停蹄的行程\n#市長支持韓國瑜\n#議員支持陳美雅\n#鼓山鹽埕旗津"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/1984109474986789",
        "post_content": "草鞋瑜能否贏得高雄民心？\n#為高雄打拼祈福\n#勤奮認真實在韓國瑜\n#高雄好美雅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BntiKJ9FRov/",
        "post_content": "做人民在乎的事！\n打造高雄希望，拚國家未來！\n#馬英九總統與主席吳敦義為韓國瑜及陳美雅加油打氣\n#馬不停蹄的行程\n#市長支持韓國瑜\n#議員支持陳美雅\n#鼓山鹽埕旗津"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/130771133668155/photos/a.1081716588573600/1879281995483718/",
        "post_content": "九大金剛打不過一個賣菜郎，民進黨選舉策略只剩抹黑 相關新聞連結 https://udn.com/news/amp/story/6656/3385888\n民進黨今日上午召開記者會抨擊韓國瑜之競選政策，內容斷章取義、惡意抹黑，隨後淑華與三位立委及韓國瑜團隊同仁共同召開記者會，駁斥民進黨關於旗津設立賭場、打壓母語教學等抹黑之不實言論，並代替韓國瑜候選人邀請陳其邁一同參與辯論，讓高雄市民來判斷哪一位才是真真正正願意為高雄經濟努力的候選人。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/polin66666/posts/1962313123814301",
        "post_content": "今天下午16:00~18:00，\n在天天新黃昏市場~\n\n黃柏霖議員服務處志工與韓國瑜市長團隊志工一起，\n跟市民同胞、鄉親們懇託!"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/posts/2501191679921482",
        "post_content": "昨天晚上在熱炒店巧遇高雄市長候選人韓國瑜，一開始他戴個帽子、背個背包，手上還拿著一杯冰紅茶，就像一位和藹可親的鄰家大叔。\n\n不過會發光的金子是不用怕被埋沒的，韓市長的一舉一動都充滿他的智慧和個人風格，讓我注意到這位鄰家大叔原來就是鼎鼎大名的韓國瑜，他身旁還有位超級助選員，就是特地休學從加拿大回來幫忙爸爸選舉的漂亮女兒，著實讓人眼睛為之一亮！\n\n在此也跟大家分享一個韓國瑜保持體力增強免疫力的「韓氏」秘方——將生大蒜搗碎，並加入58度高粱酒浸泡，喝了之後就可以加強免疫力預防疾病唷！\n\n#韓國瑜 #高雄市長 #凍蒜 #最美助選員\n#韓氏秘方 #大蒜 #高粱 #可惜我吃素不能嘗試"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳益政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/genewu5568/posts/2111617455548968",
        "post_content": "總部成立的前一天緊張到失眠，所幸當天看到這麼多朋友站出來力挺我們，才鬆了一口氣。這次競選我們起步較晚，所以更要加倍努力，繼續用優質的問政，追求更好的高雄！\n\n除了感謝李鴻源前部長和韓國瑜主委特別來為我們加油打氣。更要謝謝每一位和我們站在一起的市民朋友，有了大家持續的支持，我們才能進入議會、發揮政治專業、用韓主委提到的「議員三把刀」：質詢、預算、法案，來監督市府、推動政策。\n\n一起共襄盛舉的，還有81氣爆自救會、中華民國公教軍警暨退休人員聯合總會、台灣反禁二行程聯盟、老車自救會、臺灣環境保護聯盟等多個民間團體，以及高淑慧、周佳錚、洪毓彬、張馨尹、張為盛幾位優秀的小黨及無黨議員參選人。\n\n希望高雄能成為更開放的城市，讓不同的理念、不同的價值、不分黨派，都在這裡發生。\n\n我們從政的人也要自我期許、自我警惕，市民的支持不是因為政黨，而是因為高雄需要改變的機會。如果順利當選，也要記得自己不是因為政黨而當選，是因為市民才當選！\n\nPhoto Credit: \n奕菘婚紗創意精品 高雄主題式自助婚紗"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/posts/1928148547252081",
        "post_content": "「雅靜拚經濟，追趕跑跳碰」\n雅靜最近掛出十幾面和韓國瑜準市長的合體看板，提出「高雄拼經濟、追趕跑跳碰」訴求。有鄉親問雅静，拚經濟就拚經濟，為什麼要「追趕跑跳碰」呢?且聽我慢慢道來…。\n\n誠如韓國瑜準市長所祱，高雄在民進黨長期執政下，變得又老又窮。統計數據顯示，2010到2016年高雄25到34歲年輕人口減少8萬多人，而平均月薪則是六都之末。...\nSee More\n"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/videos/150361082571544/",
        "post_content": "陪韓國瑜主委來阿蓮了解農地工廠的問題！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/posts/1988527447852107",
        "post_content": "昨天君毅正勤中秋節茶會，韓國瑜、連勝文都來了！賣菜瑜+歐巴讓長輩們好開心！新聞報導，讓大家繼續回味！\n\nhttps://news.tvbs.com.tw/politics/995472"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/posts/1986203381417847",
        "post_content": "☕️☕️☕️麗娜咖啡館☕️☕️☕️\n\n🎯就是明天連勝文和麗娜在君毅正勤社區與你見面！\n\n🦈準一點整大家期待已久的韓國瑜亦同時現身君毅正勤社區⋯⋯真的好期待！🦈\n\n🌹田文仲大哥和麗娜共同主持！\n重溫又見紅娘的搭檔！\n📸📸麗娜準備一面照相牆，讓你有個美好回憶⋯⋯\n麗娜精心安排，你一定要來哦！❤️\n\n❤️邀請您的好友一起加入一麗娜咖啡館\n👉http://line.me/ti/p/%40lqd0973t"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143859351943/718977078435286/",
        "post_content": "【講母語就是拚經濟、電影篇】\n　\n近日高雄市長候選人提出母語在家學、企圖指責蔣中正浙江話口音太重，繼指責同黨前後任主席對高雄投資五度跳票後、作為陳其邁在國民黨的內應，這幾次反串表現能說是可圈可點。\n　\n或許有人不相信韓國瑜是民進黨的內應，我作為一個電影工作者，從他的口號拚經濟來為各位分析，他的發言有多麼的反串與助攻。\n　\n#證據一、近年全台票房前十名\n　\n日台語:Kano\n台語:大尾、陣頭、總舖師\n原住民語:賽德克巴萊*2\n綜合文化類:海角七號\n華語:那些年、少女時代\n中國語:色戒\n　\n由此證明、如果母語在家學、我們只能看到後面三部電影、沒有人會提出這麼弱智的政策，一定是配合演出。\n　\n#證據二、華語明星就要當中國俘虜\n　\n早期台灣的秀場與電影文化可說是亞洲文化輸出大國，直到國民黨的國語補助政策，終結了台灣Angela baby楊麗花與台灣Jimmy Kimmel豬哥亮的光輝歲月，把台灣文化從亞洲大老二變中國小跟班、而後陸續被韓國香港追上，到現在連宋芸樺小姐都要自稱是中國人，回憶周子瑜事件，讓人覺得演藝圈真的不好走。\n　\n#證據三、不講母語就是消滅電影業\n　\n綜上、因為不講母語，前十名只剩三部、剩下來的都跑去中國、然後中國電影最有名的就是網路同步、如果不講母語、網路上就看的到、台灣電影業將完全消失、這樣的鬼話連篇，目的就是要降低自己的得票數，這樣的民進黨自己人，手法可說非常粗劣。\n　\n由此脈絡來看，我在這裡宣布這次高雄市長兩個候選人都是民進黨的，要落實監督機制，請票投基進黨市議員，避免高雄一黨獨大，我們一定會從不同角度用力督他們!\n　\n#電影小常識\n1.二秦二林是中華民國政治環境下捧出來的明星、此前媒體不發達、但楊麗花出演歌仔戲前是台灣電影票房保證、有電影院因為國語片票房太差、把螢幕拆掉改裝成舞台讓他來表演。\n　\n2.台灣電影曾經在1950-1970有兩千部的產量、最高一年院線片120部、2017年拍40部、上影院的只有約八部。\n　\n3.有人把電影衰退歸咎於品質打不過好來烏與WTO開放、但其實國語補助政策與輔導金方向才是全面扼殺的起點，印度就是全世界最好的例子、越本土越國際；核心要是台灣、技術可以全球。\n　\n4.台灣電影票房並不完全公開、可查詢數字僅有台北票房、台北以外的都是用估的、而台北票房雖然申請帳號就可以查詢，但以台灣的資訊發達，電影票房的查詢難度與真實度仍然令人不解。\n　\n5.高雄人超愛看電影、最發達時期光鹽埕區就有七間電影院，東亞沒了後鳳山要跑環球、左營楠梓最近的戲院是十全或岡山，仍然大老遠跑去。\n　\n6.鹽埕區光復戲院有一段故事、先是日本人蓋的、國民黨搶走當黨產、國民黨市政府再花兩億跟國民黨買來做捷運站，一段沒花錢多兩億的故事。\n\n#這麼專業的候選人哪裡找\n#高雄市三民區就有\n#產業轉型不是口號\n#三民惟新陳柏惟"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/709527989380195",
        "post_content": "Q:試論述柯文哲北農事件對高雄的危害？\n\nA:韓國瑜。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "洪秀柱",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/ChuChuPepper/photos/a.808496762572958/1972011469554809/",
        "post_content": "民進黨批評韓國瑜提的「設賭場」政見，陳其邁聯合一些「民間團體」簽下了「反賭場承諾書」；但當初陳菊講的時候，怎麼沒一起出來表態呢？\n　\n民進黨「為反而反」、「沒遠見」，一切以選舉考量的事件看來又要再添一樁；民進黨早期「反高速公路」，不就也是這樣的邏輯？\n　\n抹黑先行，為反而反，就是他們引導臺灣走向錯誤方向的方程式。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10156652930861950/",
        "post_content": "為何要道歉？\n\n因為整個柯市府對吳音寧的指控、批評，都建立在「錯誤」上！\n\n因為吳音寧有參與開會，其中二次還是在市長室，可是柯文哲和市府官員，都公開宣稱吳音寧都沒有來開會。\n\n因為吳音寧的報告都要按程序呈報北農董事會，上面還有董事長（副市長）陳景峻的批示，可是柯文哲卻一再表示「有意見按程序送上來...報告沒人看過」。\n\n因為吳音寧的北農版本，不僅比較合乎果菜市場需要，還被北市府滾動式討論納入部份想法，更重要的是節省11億。\n\n因為...很多造假或錯誤資料！所以，不應該再爆粗口，而是該摸摸頭並說一聲「對不起，我搞錯了」。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10156650804696950",
        "post_content": "定宇難得寫這麼長的文，麻煩各位看完再評吧！\n———————————————————————\n吼，根據真實的會議紀錄，打臉了柯文哲團隊對吳音寧的批評，柯市府應該向吳音寧道歉吧？\n\n面對北農總經理吳音寧的「第一果菜市場改建節省11億方案」，台北市長柯文哲、副市長兼董事長陳景峻、產發局長林崇傑、市場處長許玄謀的批評是什麼？真相又是什麼？\n\n首先柯文哲今天最新回應：柯文哲說「吳音寧是北農總經理，應該要提到董事會，董事長要知道，市府每個月也有雙首長會議，還有市長室會議，每天都可以進市府掛急診，有什麼意見就進來報告，不是寫臉書，把報告上傳到臉書上，太離譜了」\n\n柯文哲表示「進入體制內的人，不要一直用體制外的行為模式做事...我實在是受不了這種事情...」，對於吳音寧表示，一切都有開會紀錄。柯文哲疑似罵粗口，回嗆「『馬』那就拿出來看啊」，「我要開始發脾氣了」。\n\n柯文哲說，吳音寧現在是體制內的總經理，不是每天外面發臉書，到外面講話，拜託，那去董事會報告，產業局、工務局聯合會議，吳音寧都不來開會，董事會也不去講，每天寫臉書。\n\n結果真相是什麼呢？\n\n柯批1. 柯文哲、陳景峻與林崇傑先前於北市議會市政總質詢時曾公開表示「從未參加雙首長會議」，四大公司會議也缺席...\n\n真相1. 產發局長林崇傑、市場處長許玄謀今中午於台北市議會民進黨團坦言，吳多次赴市長室會議、雙首長會議。而根據會議紀錄，吳音寧參加的會議，包括2次雙首長會議、4次市長室會議、2次市場處、1次產發局、1次蔬果公會、1次青果公會，不理解為什麼柯市府一直聲稱都沒有來開會...\n\n柯批2. 柯市府在議場答詢時，提到吳音寧北農版本的改建案把「停車場全都刪掉」了，隨後市府又發出新聞稿說，「少了1200個停車位」\n\n真相2. 結果明明市府PCM提出報告只寫「少了460個停車位」。面對真實的會議紀錄，市政府產發局長林崇傑致歉，表示新聞稿寫錯了，「這個我道歉」。\n\n柯批3. 第一果菜批發市場改建案掀議，台北農產運銷公司曾提建議版本，可縮短工期、減少11億元，引發柯文哲不滿，嗆「她懂什麼」，要吳音寧有意見到雙首長會議來討論，還批評吳音寧版本根本不可行...\n\n真相3. 產發局長林崇傑、市場處長許玄謀今中午坦言，吳「多次赴市長室會議、雙首長會議」，目前市府提出版本也有「參考北農意見進行滾動式調整」，並為造成外界誤解致歉...\n\n柯批4. 柯文哲稱「考察報告沒人看過」，簡舒培今也再度詢問市場處，考察報告是否都未提出來過？市場處長許玄謀表示「董事會不知道，我們也不知道」。\n\n真相4. 不料許玄謀話才剛出口，立刻遭簡舒培拿出會議記錄打臉，吳音寧明明就有在董事會報告過，當時董事會主席，也就是副市長陳景峻也在場，還做出裁示，北市府居然還扣這麼大的帽子，這不是政治操作，什麼才是政治操作。\n\nhttps://tw.news.appledaily.com/life/realtime/20180905/1424428/"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/limfreddy/posts/915557111988854",
        "post_content": "居住證當然不是綠卡。\n\n根據媒體報導，柯文哲市長今天針對中國開放台灣人民領取「居住證」的議題，表示「拿綠卡的怎麼處理，我們就怎麼處理，平常心就好。」\n\n這顯示柯市長對居住證的性質不只不了解，更是掉以輕心。因為，居住證不是綠卡，中國也不是美國。\n\n綠卡是美國政府給予外國人永久居留於國內的證件。而中國發放居住證的對象則是中國本國公民，是用來管理超過半年以上未居住戶籍地的中國公民的證件。兩者性質與功能完全不同。\n\n而且，中國是世界上唯一宣稱要併吞台灣的國家，怎能以美國或其他國家平常視之。中國發放居住證給台灣人民，就是為了模糊台灣與中國公民身份的界線，混淆台灣與中國的關係。\n\n事實上，整個政府的因應措施都太過消極被動。中國政府要模糊台灣公民與中國公民界線的消息早就已經傳出，例如今年3月便傳出要把台胞證國內化、比照中國公民改成18碼；而在8月中旬，中國政府正式宣布將發放港澳台居住證，然而到9月開始正式發放，都未看到陸委會提出任何積極因應措施。最近民間出現反彈與質疑的聲浪，陸委會才表示要研擬修法。\n\n有敵意的國家透過身份的混淆來掩護進一步的侵犯行為，在歷史上有許多前例。俄羅斯便曾發予護照給克里米亞的俄裔烏克蘭人，並以「保護在克里米亞的俄羅斯國民的權利」，作為出兵克里米亞的理由，最後克里米亞在2014年被俄羅斯併吞了。中國發放居住證給台灣人民的嚴重性，實在不能像政府這樣掉以輕心、消極被動！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/tcc9105/posts/1964371820267618",
        "post_content": "9月11日，志冰在財建委員會質詢北農帛琉出訪經費，總經理吳音寧一問三不知，當場允諾會後主動提供，至今無聲無息，如今還要率團與北農董監事出訪歐洲，參訪內容也與北農業務無關。\n．\n根據志冰取得的資料，北農10月2日至10月12日（不含飛行時間），由吳音寧率團至荷蘭、德國、法國考察11天，董監事陪同出訪，可攜帶眷屬，狂住星級酒店，每人團費12萬7000元，北農全額支付，儼然「大撒幣」。\n．\n細究行程，與市場業務較相關的內容，僅第三天參訪荷蘭的花卉批發市場、拱形市場，以及第八天參觀法國巴黎的漢吉斯批發市場，「但北農何時改賣花卉？要多角化經營嗎？」\n．\n更誇張的是，除兩天市場參訪行程，其他內容都是觀光遊程，除荷蘭著名的紅燈區、方塊屋與鉛筆屋，還要到德國科隆大教堂、巴黎羅浮宮，更安排outlet名牌暢貨中心購物，志冰痛批：「分不清是考察團還貴婦團！」\n．\n吳音寧農運出身，以改革之姿來到北農，如今重蹈董監事出訪的作為，志冰認為，此事再次驗證有太上皇撐腰就能無法無天，柯文哲不用管一管嗎？新任董事長彭振聲恐怕也罩不住！\n．\n吳音寧總經理，你如何解釋呢？😮\n柯文哲市長，你難道不用管嗎？😮\n．\n冰友們，您們覺得這樣合理嗎？😡\n．\n《相關新聞》\n吳音寧將率董事會遊歐12天 行程有紅燈區、outlet\nhttps://udn.com/news/story/6656/3391666\n\n---\n\n💪更多消息請關注冰姐下列平台：\n✅聊日常：臉書粉絲頁【汪志冰】\nhttps://www.facebook.com/tcc9105/\n✅收資訊：LINE@【汪志冰-阿冰家族】\nhttps://line.me/R/ti/p/%40faq3217b\n✅看政見：自製網頁【汪志冰】\nhttps://www.taipei-abing.com/\n\n🏧政治獻金專戶：\n戶名： 107年臺北市議員擬參選人汪志冰政治獻金專戶\n銀行： 台北富邦商業銀行市府分行（代碼012）\n帳號： 411102037375"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/polin66666/posts/1970014966377450",
        "post_content": "趙少康專欄：棒打假新聞\n出版時間：2018/09/21 00:03\n趙少康／電視廣播主持人\n蔡英文總統一聲令下，眾大官一齊吆喝要打假新聞，NCC、國安局、法務部、行政院……一時風聲鶴唳、肅殺之氣，由天而降。\n什麼叫假新聞？首先必須是「新聞」，不可以是「舊聞」，除非「舊聞」以「新新聞」方式再包裝出現，它也不能是「故事」、「傳說」、「小道消息」，它一定要是「新聞」，然後才有「假」「新聞」。\n既然是「新聞」，就必定要在「新聞媒體」上報導，傳統的新聞媒體就是報紙、電視、廣播、雜誌、通訊社，那網路上的消息，除非是傳統媒體的網路版或自稱為網路媒體，到底算不算是「新聞」？亂寫亂講亂傳的是「假」「新聞」？還是「網路謠言」？政府常放試探氣球、大官常說假話，算不算假新聞？\n最近1、2個月在網路上瘋傳1篇號稱是我寫的文章，內容是罵民進黨、柯文哲以及民進黨的候選人，還附上1張不知道從哪裡找來我在撒哈拉沙漠上的照片，我自己就有好幾次收到別人轉傳給我，有的說寫得好，有的問你怎麼可能寫這樣的東西？文筆普通，也不是我的口氣，但就是有一大堆人相信，我被逼得只好在我的電視節目《少康戰情室》鄭重澄清不是我寫的，但一點效果也沒有，網路仍然不斷在傳送，我只覺得又好氣又好笑又無奈，這甚至不能稱為「假新聞」，只能說是冒名頂替打著我的旗號，傳播他的主張，但這不正是網路的特色之一，也是網路能迅速以燎原之勢，席捲全球尤其是年輕世代的原因嗎？\n網路上的訊息真假難辨，有老的假裝是小的，有男的假裝是女的，更多醜的假裝是美的，罵人的躲在暗處，能怎麼尖酸刻薄就怎麼尖酸刻薄，反正沒人知道他是誰，就像日本男人到國外變了一個人一樣，連謝長廷這樣伶牙俐齒、反應靈敏的人，遇到網軍傾巢而出，都自認被霸凌而無法回擊，但網路的有趣、令人無法抗拒也就在這裡，人的偷窺慾、人性惡的一面在網路得到解放，得到共鳴，你要用法律來限制、來處罰、來殺雞儆猴，效果有限而後患無窮，除非蔡政府真正的用意是打擊異己、打擊與自己立場不同的新聞媒體，藉打假新聞整肅百花齊放的言論自由。\n假新聞不是今天才有，馬英九執政時沒有嗎？連勝文選台北市長時沒有嗎？現在有比以前嚴重嗎？他們當時不困擾嗎？沒受害嗎？\n就像民意代表的言論免責權，固然有時質詢是無的放矢很傷人，捕風捉影是常事，假公濟私也不稀奇，但為什麼要給民意代表免責權？兩害相權取其輕，如果民代沒有言論免責權就像老虎拔了牙，不但失了威力，還可能被強大的行政部門控告關起來，那誰敢監督政府？如果事事都要證據都要有所本，那誰還敢幹為民喉舌的民意代表？\n重罰伺候「假新聞」？民進黨最好再仔細想想，風水輪流轉，民進黨也會有在野的一天。\n\n    柏霖認為，政府打假新聞的動機，如果單純只是為了政治操作，或是選舉的短期效應，最後將是圖窮匕見，受到全民的唾棄。\n    當一個政府無法獲得民眾信任時，一些突兀的機關與做法就越來越多，但是在這樣的惡性循環下，只會讓政府與民眾的距離越來越遠。\n    假新聞當然影響國家安全，但是政治性的打假新聞卻可能影響國內的和諧，甚至傷害民主的精隨，更會直接衝擊民眾的信任度，茲事體大，政府絕不可漠視!"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/polin66666/photos/a.328214877224142/1962375767141370/",
        "post_content": "柯P還有更好的選項\n\n柯P前幾天端出了一個「加強照護關懷退休人員方案」，被媒體翻成白話文就是想「搶藍營年改賭爛票」，隨後毫無意外地又引發新一波口水戰：\n.\n年改藍綠口水戰 北市府紓困！柯釋5萬職缺 退休公教優先\n\nhttp://www.chinatimes.com/newspapers/20180910000422-260118\n\n柯文哲釋出5萬多個兼職給退休公教 搶藍營年改賭爛票？\n\nhttps://www.cmmedia.com.tw/home/articles/11736\n.\n我對口水戰不感興趣，但因為我已在國發會網站推出一個以年金改革為核心目標的提案，所以想藉此機會，幫助大家更進一步認識我的提案。先整理一下柯P的方案被普遍批評之處：\n\n1. 退休公教優先\n雖然有部分評論認為柯P這招很高明，但我不是很贊同。試想，如果選後立法院開始審查「勞保年改」法案，屆時柯P又該如何出招？柯P知道勞保年改涉及的人數有多少嗎？如果沒有類似的「照顧」方案，那青年和勞工朋友會怎麼想？\n\n2. 錢撒完之後呢？\n更何況，就算只想照顧退休公教，這招又能有多大成效？區區一億多元的預算，除以五萬後，這杯水車薪的數字，真的能讓退休公教感覺自己「被照顧」？預算花完之後呢？還有沒有下一筆、或是其他的措施會接續推出？\n\n3. 有違法之虞\n最後一點更讓人啼笑皆非。方案一曝光，柯P自己的勞動局長立刻善意「提醒」，退休公教優先的構想涉及「就業歧視」，有違反就業服務法之虞。這顯示該方案決策流程倉促，對於目的 — 手段 — 成效各環節之間，顯然缺乏嚴謹的評估。\n\n接著來看我的提案。我的「用油錢養綠電，引油錢救年金」提案上網後，很快就有朋友提問：我想救的年金是誰的年金？ 我的回答很直接了當：「我想救的年金當然是全部，也就是軍、公、教、勞每一種！」之前沒看到這回答的朋友，您可以點擊以下網址查證：\n\nhttps://www.facebook.com/polin66666/photos/a.815195805192711/1940405962671684/?type=3&theater\n\n再來談財源。我的提案文開宗明義的第一句話就是：「若想救年金，不論方案為何，都得找到一筆符合下列條件的財源，才可能成功：1.看得見摸得著；2.規模夠大；3.調得動。我認為，可能的選項只剩油錢一種。」因為鎖定油錢作為「財務回饋機制」，政府投入買電池的預算，將會使油錢被截留在台灣循環流轉，在總體經濟上會有連鎖性的乘數效應，絕不同於一次性的「撒錢」。\n\n最後談配套措施。由於我的提案涉及台灣社會的多項重大爭議，很多朋友會有不同的意見，這是意料中事。但您若先抓住我想「救年金」的總目標，再細看我對「油錢」、「綠電」、「電動車」、「由政府買電池」等手段的設計，您將會發現，這些措施之間有著環環相扣的嚴謹架構，其中的邏輯是可以被檢驗的。此外，我也選擇了一條「參與式預算」的推廣路徑，希望避免我的提案被口水戰給淹沒。\n\n總之，我認為如果柯P用我的提案來「照顧退休公教」，不但能迴避上述諸多爭議，整體效果也會更好。\n\n不管您設籍在哪個縣市，都歡迎您到「公共政策網路參與平台」的網頁幫我附議，並且轉貼給更多的網友，我們一起來努力：\n\n用油錢養綠電，引油錢救年金\n\nhttps://join.gov.tw/idea/detail/e56eedbc-c0c5-4774-b6de-9788f72d63d7"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳思瑤",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/TaipeiNeedYou/posts/1921587304554185",
        "post_content": "《好不容易走了 #北投纜車，\n又來一個 #環球影城？！》\n\n「發展觀光一定要在土地上開腸破肚？爭取商機一定要對生態環境殺雞取卵？」\n\n這是我擔任議員期間力阻北投危險纜車，在議會質詢郝龍斌市長時，沈痛說的話。\n\n這樣的心聲不是思瑤一人的主張，而是無數北投居民、生態文化團體、青年公民組織共同串聯、倡議的二十餘年的運動。\n而那時，丁守中擔任立委，正是支持在北投百年公園心臟地帶裡、在陽明山珍貴國家公園中興建北投纜車的主力人士。\n\n基於地質條件、硫磺侵蝕、生態衝擊等環境不利條件，以及纜車山下站工程將嚴重影響百年《溫泉博物館》建築結構、世界最美圖書館《綠圖》的營運品質等文化保存因素，反北纜開發案歷經二十餘年，前仆後繼，啟動北投開發V.S.保存的論戰。\n\n郝龍斌與丁守中聯手，力促北投纜車開發案。反北纜的運動不敵政商勢力，多年受阻，思瑤議會力擋也勢單力薄。\n2015北投纜車在高等行政法院判決，郝龍斌主導的「球員兼裁判」環評違法後，加上柯文哲上任宣示「不再開發陽明山保護區」，思瑤乘勝追擊質詢要求下，終於促成北市府決議不再上訴，全案擱置。\n纜車暫時擋下了，北投文史生態終於保住了。（但也遺憾柯市府只是讓北纜案暫時凍結，後續解約、撤案也未見積極作為）\n\n萬萬沒想到，這些開發至上的鬼魅，竟然在丁守中立委失足、問鼎市長之際，又還魂了。\n\n關渡平原不只是北投人的關渡平原，更是「台北城市之肺」，是大台北地區調解氣候的呼吸廊道，亦兼具保水的濕地功能。\n\n丁守中保不住北纜，企圖再引來環球影城，我必須嚴肅批判，「他並沒有在立委敗選後獲得深刻反省」，反而變本加厲，為問鼎市長不惜葬送犧牲台北最後一塊綠寶石，作為譁眾取寵、討好選民的政治話術，非常讓人痛心。\n\n丁守中曾是北投的代言人，但我嚴重懷疑他真摯珍愛過這片土地。\n\n愛北投、愛台北的朋友，這樣開發利益至上的生態劊子手，我們必須再加把勁，將他徹底掃進歷史的灰燼！\n\n#關渡平原是大台北城市之肺\n#當立委就開發至上當市長還得了\n#北投不要環球影城\n#台北不要生態劊子手\n\nhttp://m.ltn.com.tw/news/politics/breakingnews/2554056"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "高嘉瑜",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/ntufishfans/posts/10156664356067720",
        "post_content": "晚上分別参加內湖蘆洲里土地活化策略說明會及南港都市計劃通盤檢討公展說明會，民眾參加踴躍，也期待內湖南港新的可能。\n\n嘉瑜曾多次當面跟市長建議，內湖焚化爐應退役轉型，結合動物之家改建及垃圾山移除後的綠地公園，讓蘆洲里改頭換面、脫胎換骨，成為假日育教娛樂的休閒園區，林副市長近日也率市府團隊到蘆洲里場勘，嘉瑜也全力推動蘆洲里再生再造。\n\n另外市府推動、中央核定通過的南港產業生活特定專用區雖讓工業區可在原來的條件下免回饋做住宅，但現階段認定標準還有很多疑慮，時間的急迫性跟條件限制都可能讓一切努力功虧一簣，嘉瑜也要求市府研擬放寬認定標準，讓現在住在工業區，現況30年以上的老屋都有改建的機會。\n\n風傳媒：柯文哲赴民進黨團報告　\n高嘉瑜：盼「動物之家」改建成迪士尼樂園一樣的環境\nhttps://www.google.com.tw/amp/\nwww.storm.mg/amparticle/470970\n\nETtoday：北市動物之家改建　高嘉瑜提議打造成迪士尼樂園\nhttps://www.google.com.tw/amp/s/www.ettoday.net/amp/amp_news.php%3Fnews_id%3D1225541"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "高嘉瑜",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/ntufishfans/photos/a.10151660515067720/10156648988617720/",
        "post_content": "上禮拜在面對面節目上我就說吳音寧發臉書沒有不對，當時很多網友來我臉書上質疑認為吳音寧沒有在內部會議反映她的意見就發臉書。\n\n我問吳音寧就是希望她說清楚跟市府之間溝通上的問題，並不是反對她發臉書，在詢問的過程中我也有強調不是反對她發臉書。\n\n昨天卻有節目藉機攻擊我是柯文哲打手，更是惡質造謠抹黑帶風向。\n\nhttps://m.youtube.com/watch?v=2Bm38mlizvY#\n\nhttps://www.chinatimes.com/realtimenews/20180911001880-260407\n\nhttps://www.setn.com/e/news.aspx?newsid=428217\n\nhttps://tw.news.appledaily.com/life/realtime/20180911/1427750\n\n#我無法跟高層溝通也是發臉書\n#還曾經衝到中常會\n#陳景竣應該是北農跟市府溝通橋樑"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "高嘉瑜",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/ntufishfans/posts/10156628463602720",
        "post_content": "嘉瑜一直站在公安立場嚴格把關遠雄大巨蛋，\n今天總質詢再次提醒市府勿中了遠雄圈套，\n讓遠雄得以鑽法律漏洞，用紙上談兵、緣木求魚的「容留控管」強渡關山、規避環評。\n\n嘉瑜認為大巨蛋應依14萬人容留人數重新環評，才是真正為市民安全把關，若相信遠雄提出的59833人「容留控管」計畫，事後違反再來開罰，已是亡羊補牢，更是犧牲公安，一切回到原點，市府全盤皆輸。\n\n柯文哲表示，環評人數、防災避難、容留人數問題的確是法律上的漏洞，這些問題將會在都審裡面討論；所以在容留管理計畫不會讓單位來這樣處理，會檢視對方計畫如何執行，讓這些事情公開透明並嚴格把關。\n\n相關報導：\nETtoday影／高嘉瑜批大巨蛋環評安全疏漏　柯文哲：法律上有漏洞會審查\nhttps://www.ettoday.net/news/20180903/1250514.htm\n高嘉瑜批大巨蛋公安打折 柯文哲坦承確有疏漏\nhttps://taronews.tw/2018/09/03/109957/"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/709527989380195",
        "post_content": "Q:試論述柯文哲北農事件對高雄的危害？\n\nA:韓國瑜。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/shua0522/posts/2559118847435430",
        "post_content": "華山殺人事件，今天死者家屬到法院提告柯文哲圖利、瀆職。身為女性我能感受到家屬的心痛與不捨，對於一位身為台北市的大家長，居然用一句‘’恐怖情人‘’就輕輕帶過，事後也沒有任何懲處跟檢討報告，我真的也不能接受，在議場上我也要求柯市長要為自已卸責道歉，他也不予理會，真的不知柯市長對女性遭傷害的事，為何完全沒有同理心與憐憫心？目前監察院正在調查此案，也呼籲監委能針對柯市長是否有瀆職的部分也應該一併調查，還死者一個公道！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳旭智",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/Morning.MKT/posts/1837331366315186",
        "post_content": "☀️與柯P、徐欣瑩一起參拜竹北蓮華寺☀️\n\n今天參加柯文哲市長與徐欣瑩主席的限定行程-竹北蓮華寺參拜觀世音菩薩。\n\n柯P說到，新竹縣是很特別的地方，有很多的高科技集中在這裡，同時也有很多的農村，是多元開放的環境。所以台灣的政治也不應只有藍綠，選舉只要選一位「正常人」，每天勤奮的工作，逐步把工作落實，台灣就會進步！\n\n徐欣瑩主席也表示要效法蓮華寺觀世音菩薩的精神「聞聲救苦」，與民眾站在一起，解決民眾生活上的問題！兩位政治家都展現高度的格局，旭智也將用同樣的精神進到議會為民服務！\n\n#台北市長柯文哲\n#新竹縣長候選人徐欣瑩\n#新竹縣議員候選人吳旭智"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "邱靖雅",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/joinus.tw/posts/1857364864340874",
        "post_content": "[ 🔴 直播預告-柯p與徐欣瑩便當會]\n9/22星期六上午11:00\n✅直播網址：https://goo.gl/nDTJVc\n\n只看直播不過癮，加碼公布欣瑩與柯P 9/22特別行程！\n🐥路上捕獲時段\n09:00-09:30 竹北蓮華寺(竹北市犁頭山下39號)\n09:50-10:20 頭前溪自行車道堤岸入口(竹北市興隆路與博愛南路口)\n\n🐣線上直播時段\n11:00-11:40 徐欣瑩ft.柯文哲 便當會\n\n欣瑩與柯P即將在新竹縣，陪大家度過連假第一天，歡迎揪夥來巧遇~"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇巧慧",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiaohui.su/posts/1551584721653313",
        "post_content": "【新新北 百工百業挺改革直播中】\n就是現在！在新北市板橋體育館，總統 蔡英文 Tsai Ing-wen、行政院長 賴清德、前行政院長 游錫堃和 蘇貞昌，還有各行各業的好夥伴，齊聚一堂為更好的台灣、更好的新北市加油！\n\n邀請大家共襄盛舉！百工百業挺改革！\n\n#衝直播 #蘇貞昌會做事 #大家作伙衝 #新新北 #挺改革 #為了更好的未來 #新北的大家都會做事"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2077288218961823",
        "post_content": "【新新北 百工百業齊相挺】\n\n蔡英文 Tsai Ing-wen總統、蘇貞昌院長、賴清德、游錫堃院長和我，今天齊聚都在板橋體育場，與滿場百工百業代表一起，團結支持改革、打造更新更好的新新北！\n\nFacebook直播：http://bit.ly/新北百工百業挺改革\nYoutube直播：https://youtu.be/JycyaBACUFY"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林淑芬",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/linshufen.fans/posts/1884819144887114",
        "post_content": "👏新新北 百工百業齊相挺👏\n\n支持改革，深化民主，蘇貞昌與\n蔡英文 Tsai Ing-wen、賴清德、游錫堃，齊聚在板橋體育場，與滿場百工百業代表一起，打造更新更好的新新北！\n\n#新新北\n#衝衝衝\n#衝直撥"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/johnnyccchiang/posts/2051495768204665",
        "post_content": "蔡英文：手中這一票 絕對不能蓋給「出一張嘴」\nhttps://udn.com/news/story/10958/3446439\n\n對！感謝 蔡英文 Tsai Ing-wen的提醒！\n我們絕不能把手中這一票蓋給「出一張嘴」滿口幹話治國的民進黨\n-\n經典幹話回顧\n蔡英文：勞工永遠是民進黨心裡最軟的那一塊、民進黨是最古意的政黨、台灣經濟目前處在過去20年來的最好狀態\n-\n賴清德：台灣平均薪資4.8萬、跟老闆說你給的薪水太低、深澳發電廠所用的是乾淨的煤、低薪當作做功德、香蕉帶皮水煮沾醬油養生\n-\n交通部長：塞車就當看風景\n⋯⋯\n\n#幹話治國"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "張宏陸",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/hunglueball/posts/746648352339262",
        "post_content": "【新新北 百工百業齊相挺】蘇貞昌演講中\n\n支持改革，深化民主，蘇貞昌院長與蔡英文 Tsai Ing-wen總統、賴清德院長、游錫堃院長齊聚在板橋體育場，與滿場百工百業代表一起，打造更新更好的新新北！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KHshun/posts/2011023695603437",
        "post_content": "第九屆第六會期總質詢—議題3\n《賴清德的「雙語國家」 VS. 韓國瑜的「雙語誠市」》\n\n賴院長您在擔任台南市長時，也用10年時間將英語打造成第二官方語言，推動雙語城市；您當行政院長在107年8月受訪時也表示：預計明（108）年將推行「雙語國家」政策，讓台灣躍升為使用中文與英文的雙語國家。而韓國瑜6月接受《鏡週刊》專訪表示：要將高雄市打造成「雙語城市」，採取溫和版的新加坡模式，推動雙語教育打開國際化的道路，讓產品賣得出去、人進得來。請問「雙語國家」與「雙語城市」兩者的政策不同嗎？\n\n還原韓國瑜9月6月接受《鏡週刊》專訪，他在影片(影片2分49秒處)中說道：「高雄要變成全台灣第一個在學校教中英文，母語對不起，請你回家學，不要在學校浪費學校的時間，因為我們沒有辦法在學校教母語，我們必須在學校就講中英文。雙語教育，這是我要推動的。」「我一定會推動，越南話、原住民語、閩南話、客家話，在家裡跟阿公、阿嬤學，跟爸爸媽媽學，我們就把母語的經費變成獎金，檢定完畢，阿公阿嬤教得不錯，你這個孩子閩南語講得很好，發獎金。」但是不能用學校的時間跟資源，我要推動高雄為雙語學校。請問賴院長您認同嗎？結果為了選舉韓國瑜「雙語城市」被抹黑成「消滅母語」。\n\n客委會主委李永得10月3日在內委會答詢時表示，聽到要學校不教母語的講法，就是50、60年前國民黨執政、所有殖民統治才會有這種觀念，當時認為本土語言、本土文化進不了大雅之堂，不能在學校教，因為這樣錯誤政策，讓客家話、原住民語、閩南語有很多年講得不是很好，造成母語流失，是外省人「華語獨尊」的殖民心態，現在是多元文化時代，不是獨尊華語「一元化」的時代，打壓母語、本土文化時代已經過去，那是殖民心態衍生出來的文化政策。請問這是我們中華民國政府官員應該講的話嗎？\n\n#還原事實真相\n#避免政治操弄"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KHshun/posts/2005869049452235",
        "post_content": "《高雄輕軌  交通黑暗期》\n\n高雄市政府於7月11日舉行「輕軌建設不會停：五大放心方案向市民報告」記者會，說明美術館周邊建設將採納民眾意見，兼顧用路人、居民、私人運具及綠色運具之權益。事實上，高雄輕軌捷運第二階段工程設計紛亂，將造成人口稠密的美術館、大順路等地區交通黑暗期，嚴重影響居民生活。\n\n另外有關高雄環狀輕軌第二階段將美術館路段北移部分，但愛樹及居民團體質疑將毀逾百棵樹木、千坪綠地，昭順認為，對環境有明顯的負面衝擊，且高雄市長參選人韓國瑜、陳其邁也不同意如此輕率而為。\n\n昭順建議，應重新辦理環境影響評估，並立即暫緩施工，俟新任高雄市長上任後，再實施規劃與執行，期符高雄百姓之需求。\n#高雄輕軌\n#環境評估"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KHshun/posts/2002924973079976",
        "post_content": "《眾望所歸：打造高雄  全台首富》\n\n今早韓國瑜左楠之友大會成立活動，馬英九前總統、新北市朱立倫市長與許多本黨同志都來為韓國瑜加油打氣！\n\n見到現場滿滿的人海與旗海，讓我們更有信心、更有決心與信念，讓我們共同為高雄的未來打拼，打造高雄為全台首富！\n\n高雄，將不一樣！\n\n#翻轉高雄經濟\n#港都再現藍天\n#團結就是力量\n\n馬英九：韓國瑜可能是現在高雄人唯一的希望\nhttps://video.udn.com/news/951047?utm_source=udnplus&utm_medium=fb"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KHshun/photos/a.686958454676641/2000330516672755/",
        "post_content": "《雙語國家 V.S 雙語城市》\n\n昭順就近日母語教學議題提出看法；日前賴清德院長表示明年將建立台灣「雙語國家」的政策，其實賴清德與韓國瑜兩人的出發點雷同，民進黨立委卻不斷打壓韓國瑜，為了選舉而將母語教育操弄成政治議題；民進黨見韓國瑜主委民調上漲就急了，不斷的攻擊與斷章取義。\n\n韓國瑜主委6月接受《鏡週刊》的專訪時表示，要將高雄市打造成雙語城市，他的受訪原文：「高雄要變成全台灣第一個在學校教中英文，母語對不起，請你回家學。不要在學校浪費學校的時間。因為我們沒有辦法在學校教母語。【我們必須在學校就講中英文，雙語教育，這是我要推動的】。」\n\n「我一定會推動，越南話、原住民語、閩南話、客家話，在家裡跟阿公、阿嬤學，跟爸爸媽媽學，我們就把母語的經費變成獎金，檢定完畢，阿公阿嬤教得不錯，你這個孩子閩南語講得很好，發獎金。」、「那個媽媽，越南的媽媽，把孩子的越南話教得不錯，檢定及格獎金發就可以了。但是不能用學校的時間跟資源，【我要推動高雄為雙語學校】。」\n\n我們支持國家推動雙語政策與多元化的母語教學，但是我們不接受民進黨的惡意攻擊與抹黑，請鄉親們能瞭解真相，為韓國瑜加油！\n\n#母語教育不要成為政治的工具\n#打造高雄全台首富\n#支持雙語政策"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BpZ6cx7Aydm/",
        "post_content": "《翻轉吧 高雄》\n\n飄揚著旗幟，嘹亮的號角！\n\n團結的時刻，讓我們加油！\n(圖：udn、中時)\n\n#韓國瑜\n#港都再現藍天"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BoikeZblRvp/",
        "post_content": "《打造高雄 全台首富》\n\n再次相約夥伴們，明日10/6早上十點為韓國瑜市長加油！\n\n讓我們一起吶喊！用熱情送韓國瑜進市府！\n\n#韓國瑜左楠之友成立大會\n#讓北漂青年回家"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BodcRLCFjOS/",
        "post_content": "♥打造高雄 全台首富♥\n\n與您相約10月六日早上十點，一起來為韓國瑜市長加油！讓我們用熱情送韓國瑜進市府！\n\n#韓國瑜左楠之友會誠摯邀請\n#打造高雄全台首富\n#讓北漂青年有回家的機會\n\n報名網址：https://goo.gl/sbvB57"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10156784606996950",
        "post_content": "如果白賊一堆的「韓國瑜現象」是泡沫，這樣跟隨貶抑自己故鄉的國民黨市議員候選人，充其量是個「泡沫渣」。\n\nㄧ、國民黨候選人邱于軒竟然在電視說「高雄海音中心」淪借廁所場地？\n\n可是...高雄在地網友揶揄說：「目前還在施工，圍籬還圍起來，妳怎麼能進去借廁所？」\n海音中心主體與外觀工程，今年底前才會完工，包括可容納1萬2千人的戶外表演場地、6800席的室內大型表演場館，日前已點燈測試過一次，下個月會再測試一次。\n另有6間小型展演空間，因外型近似鯨魚，被稱為「小鯨魚」，目前已完工，較大的兩間已被電競聯盟、KKBOX包下。\n\n二、這位國民黨候選人又說「海音中心」周圍什麼都沒有？\n\n可是...高雄人都知道，熱鬧的「駁二特區」、「漢神百貨」就在旁邊\n\n三、邱于軒更批評高雄人沒錢參與藝文活動！\n\n可是...網友一面倒狂酸說：「高雄人沒錢買票看演唱會？要不要乾脆說高雄人三餐都吃香蕉皮好了」、「明年底才啟用的建設下這樣的標題，身為高雄人看了真的很不舒服，照這位女士所說，這裡的人民都不配接觸藝文活動就是了？」、「妳的重點：高雄人窮到沒資格擁有這樣的音樂中心，你們就是二等公民。這種東西應該蓋在台北」。\n\n「這位要選市議員的國民黨候選人，是住在高雄嗎？怎麼會用謊言侮辱自己的城市？」\n有人看到支持這種「鬼扯韓」類型的候選人的話，麻煩回一句「支持這樣的人...真的很丟臉」！\n\nhttp://m.ltn.com.tw/news/politics/breakingnews/2597172"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/videos/259070011450595/",
        "post_content": "同一個高雄，今年5月、10月有二個館長，完全相反的評價：\n\n5月:沒有選舉考量的個人自由行，滿滿的正面評價！\n\n10月:配合韓國瑜的選舉訪問，卻都是衰退！\n\n其中一定有一個假的，你覺得是哪個？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "何志偉",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/newdaytaipeiho/photos/a.299997800162953/1102843259878399/",
        "post_content": "#錯的漂亮 #是一門藝術\n韓國瑜、柯文哲 的精準失言\n讓我觀察到這個年代的政治人物\n就是要努力的犯錯。\n四平八穩官腔官調，只會被 #關掉\n但是有智慧的公民，又怎麼只會被幾句爽話撩得很爽。施政以及政策的實證邏輯應該還是要有的！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "馬文君",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/nantou.go/photos/a.212372045460399/2109125175785067/",
        "post_content": "今（16）晚22：00 請鎖定中視 10台《兩岸一定旺》\n文君會為大家剖析\n\n➤陳其邁質疑韓國瑜網路暗黑軍團，以海外帳號在網路散布不實消息，韓國瑜反諷民進黨抹黃抹紅抹黑，現在又外加一項暗黑軍團，諷刺感謝民進黨栽培讓他勢力更龐大，大陳艦隊接連出招真的有效?！\n\n➤北市長選舉姚文智認為綠營支持者陷入沉默螺旋，他的民調還要加上15%才真實，同時點名蘇貞昌、陳其邁、陳歐珀，但是姚文智哪來的自信?！\n\n➤中選會技術性擋下以核養綠公投案，盡責當西廠，但難解民眾疑慮，尤其九千多份沒簽名的連署書，中選會都沒拿出來讓外界驗證，中選會公信力蕩然無存！?\n\n歡迎大家準時觀賞！\n\n#兩岸一定旺 #馬文君in政論節目"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "馬文君",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/nantou.go/photos/a.212372045460399/2092968990734019/",
        "post_content": "“韓流”來襲！\n為韓國瑜【打造高雄全台首富】加油！\n\n#賣菜郎單槍匹馬戰高雄\n#拚經濟翻轉高雄\n#韓國瑜"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "劉世芳",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/2016newpower/posts/2136037226459820",
        "post_content": "#說好的停止一切競選活動！\n為何還在網上傳播抹黑高雄的不實謠言？\n\n#請大家協助澄清，\n並且提醒抹黑者：\n假訊息、假新聞亂傳會被檢舉送法辦的。\n\n----------\n【#抹黑原文】\n\n我的好朋友，在高雄市政府上班超過25年，麻煩我轉PO以下，很重要的訊息。 \n請各位好朋友們幫忙廣傳，感謝您！  \n陳菊為什麼說高雄不能輸？  \n因為韓國瑜如果進去當市長，所有沒有公開的弊案都會有答案了！  \n\n【以下：#澄清文開始】\n\n✅慶富掏空286億怎麼回事？  \n司法已經於今年2月12日還給高市府公道，查無不法。https://goo.gl/oVKG7F\n\n✅氣爆捐了46億怎麼不能公開？  \n善款運用透明公開在網頁上，誰都可以查。\nhttps://goo.gl/ja2hDN\n\n✅所有工程為什麼都是三家固定得標？  \n這是另一個謠言，市政府新聞稿說明這麼多年來，這三家只有各標得市府一件工程。工程標案從中央到地方都查的這麼嚴，強烈懷疑你朋友不在市政府工作。\nhttps://goo.gl/cvdeMr\n\n✅為什麼重大硬體建設幾乎是馬英九補助，給了2100億，陳菊怎麼還負債3000億！\n陳菊還的比借的多....\nhttps://goo.gl/m7moRm\n\n✅每年市府還有1300億的預算嘢！\n錢是怎麼花的！  \n所有預算書公開透明在網路上，還有視覺化。\nhttps://goo.gl/6VyhtV\n\n高雄不是民進黨的禁臠！  \n它是人民的！  不是民進黨的！  \n用這種字眼就知道是黨國主義教導下的忠貞國民黨黨員。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林為洲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/linweijo/photos/a.309356559265820/996444280557041/",
        "post_content": "韓總來訪，幫韓國瑜加油打氣！\n\n#韓國瑜\n#打造高雄全台首富"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李彥秀",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/ashow.tpe/photos/a.622500437811909/1972081869520419/",
        "post_content": "【打造高雄 全台首富】\n\n今年的選舉有了韓國瑜主委的加入變得很不一樣，唯一不變的是用造謠抹黑打選戰的對手...\n\n我希望這場選舉回歸到候選人政策的討論，不要回到激化對立來模糊焦點。一個全面執政的執政黨無法用政績來說服選民，只能用最廉價的手段來應付選舉，還能對他有所期待嗎?\n\n「又老又窮」是說出現況還是看衰高雄，留給高雄鄉親自行判斷，但經濟低迷年輕人出走已是事實，2017年每人平均負債高達9.2萬，比平均薪資3萬2210元還高近3倍之多，所以願意改變現況的鄉親，就請支持韓國瑜，讓我們一起翻轉高雄，打造全台首富 !\n\n#北漂青年記得1124返鄉投票喔\n#高雄市長看到禿頭的蓋下去就對了"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/1573873889493647/photos/a.1588925621321807/2212321148982248/",
        "post_content": "韓國瑜的陪睡說引起風波，大家都知道這是韓式的幽默，韓國瑜說對於能夠給高雄1萬個工作機會就以身相許陪睡覺，接著後面他有特別說明「各位婦女同胞是晚上陪你泡茶聊天，不要想歪了。」現在邱議瑩放大陪睡的說辭，變成「老婆讓韓國瑜睡一晚，當成提供工作機會的報酬」，完全不提韓國瑜特別提到是泡茶聊天的註解，只有在陪睡的話題上打轉，對於整場選戰有點失焦了。只能說人紅是非多，韓國瑜網路聲量全台最高，所有的言行舉止不免都要被檢驗，都要受公評。再次呼籲社會大眾，大家一起來提升選舉文化，支持積極正面選舉，不要助長攻擊抹黑的負面選舉文化是每個公民的責任。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/1573873889493647/videos/2195019517488359/",
        "post_content": "韓國瑜外溢效果正在持續發酵中！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=Hl9psG6fUqM",
        "post_content": "韓國瑜外溢效果正在持續發酵中！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.912484918869872/1876963299088691/",
        "post_content": "為何韓國瑜一人勝過一個黨？\n\n韓國瑜的旋風，不僅撼動民進黨在高雄的選情，也使低迷已久的藍營士氣大振，更大大提升了國民黨的支持度。然而，眾所皆知，並非國民黨做了偉大的改革而贏得民心，倘若只因\"韓流\"發威，就以為2020必能重返執政，不免過度樂觀，韓國瑜現象絕代表國民黨已真正找到重生之路！\n\n網路上不少留言，提醒我們切勿因韓國瑜的外溢效應而迷失、迷惘，甚至荒廢了\"功課\"，更延宕了改革！2014和2016兩次選舉，重挫國民黨、幾乎一蹶不振，失敗的因素很多，其中至為關鍵的是，國民黨老舊迂腐又緩慢虛弱的體質，在求新求變的社群網路時代，早已水土不服，更與年輕世代嚴重脫節。\n\n要感謝韓國瑜的魅力與拚經濟的訴求成功拉抬國民黨，但這些韓粉絕不等於國民黨已挽回民心。我們必須深思為何韓國瑜一人可以勝過一個政黨？無須諱言，倘若今天中央和高雄都是國民黨執政，怎可能輪到由韓國瑜代表參選？正因為高雄選情艱困，無人敢挑起重擔，又因高雄在民進黨長期治理下，經濟的低迷不振，民心的思變與不滿，提供韓國瑜論述的有利空間，更成為戳破陳菊神話的破口。韓國瑜之所以能喚起民眾的熱情，不正因為他敢戰、能戰，且高舉民生經濟的大旗，讓人民信他願為人民做牛做馬，而非作威作福！\n\n國民黨不是沒有人才，而是人才如何被拔擢與看見？\n國民黨不是沒有政策，而是論述如何直指人心、感動群眾？\n政黨發展猶如公司治理，必須注入豐沛的人才與新血，才能在競爭激烈的時代不被淘汰，甚至保持領先。\n\n國民黨要感謝韓國瑜願意毫無任何資源下，到藍營沙漠耕耘、奮戰，更要好好珍惜這一次韓式旋風可以吸引選民走進國民黨這個老店，重新認識國民黨，相信只要韓國瑜和國民黨能持續好好表現、力圖改革，則廣大群眾重新接納國民黨，絕對非夢事！\n\n「舜何人也，予何人也，有為者亦若是」，這是韓國瑜的信念，他用能力證明自己，也讓國民黨好好省思，黨內不缺有戰力的人才，缺的是讓人才崛起的舞台吧！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.911512955633735/1870344309750590/",
        "post_content": "記者轉述綠委說昨晚韓國瑜的場子只有1萬5千人，不知民進黨故意眼盲或心盲？實在覺得好笑！\n\n記得我和友人量身高，她158、我168，但她常常對外說160或162，但不管她自稱160、162或165，我就是往她的數字再加10公分就對了！綠委若要說昨晚鳳山場子只有1.5萬，用同樣的\"基數\"比較，陳其邁3萬人場子大概只能說是\"1萬\"了！而從空照圖也可看出陳的場子是整齊坐著，但韓的場子是連站著都溢出去，兩者的溫度高下立判。但不管綠委說多少，韓國瑜昨晚的場子就是扎扎實實比陳其邁10/14的場子多出一倍啊！\n\n還有人酸說韓國瑜的場子「虛胖」，因也有動員來的或也有來自全台各地等說詞，但這些都無法抹煞韓國瑜第一場造勢即爆場的事實。昨晚人群如潮水自四面八方湧入會場，豈是光靠遊覽車就能載送動員？我和育敏抵達時已\"無路\"可走進會場，只能從旁邊農會擺放雞籠、垃圾桶的空隙側身穿梭，踩著小碎石，好不容易才擠到舞台旁。不到七點群眾已溢出到周邊馬路，水塔和四周外圍都站滿人，連警察都不知該如何進行交管，最後只好封橋控管。當我要提早離場趕高鐵時，也幾乎寸步難行，什麼叫摩肩擦踵、人山人海，昨晚真的見識了！\n\n為何說只有1萬5？綠委真該來現場看一看！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/posts/1869411613177193",
        "post_content": "今晚和蔣萬安、江啟臣、立法委員王育敏一起到鳳山為韓國瑜助講。來自四面八方的人潮湧入，從演講台上望去，現場黑壓壓一片，國旗飛舞，看了都快哭了！工作人員告訴我，從未看過國民黨在高雄，有如此熱情瘋狂的場面！\n\n為了趕搭高鐵回台北，不捨高雄鄉親的熱情，提前從韓國瑜造勢大會離開，我和育敏一路趕車，還跟她在大馬路上狂奔，最後一刻搭上高鐵。\n\n坐在安靜的車廂，腦中仍是萬頭鑽動、旗海飄揚的景象，伴隨鄉親的歡聲雷動，震撼人心！\n\n今晚民眾自發性得塞爆整個會場，令人滿滿的感動！鳳山造勢大滿貫！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/posts/1869064513211903",
        "post_content": "又到周五，上班族準備周末喘息放假，我一早搭高鐵南下彰化，為彰化縣長候選人王惠美輔選，她於擔任鹿港鎮長任內強化觀光及文教，讓鹿港鎮獲得多項第一的肯定，11/24王惠美非常有機會打敗政績不佳的對手，贏得勝選！拜託大家多予支持、拉票！\n\n中午回到立法院，參加優秀立委頒獎，忙完公務，下午參加政論節目錄影，傍晚又要到鳳山參加「高雄三山挺韓國瑜之友會」為韓國瑜舉辦的造勢大會！忙碌整天，今高鐵就進出四次，南北趕場，腳步不停歇，只盼國民黨打贏選戰、為民造福！\n\n南部鄉親，今晚鳳山見！\"空軍\"轟炸過，\"陸軍\"該搶灘進攻了！大家有空要幫韓總找人啊！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.912484918869872/1859299417521746/",
        "post_content": "王世堅說如果韓國瑜當選他要去跳海，洪孟楷說要加碼，在岸上發100份雞排，讓民眾一邊吃雞排一邊看跳海。11月24日後天氣轉冷，他跳海後上岸必身體濕冷顫抖，王世堅願賭服輸的精神可嘉，我會專程到岸邊，送他一件我設計熱銷的KMT帽T（我可是只送馬前總統喔！）\n\n為了觀賞\"世堅跳海Ⅱ\"，大家努力助韓一臂之力！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/photos/a.246645595426574/1930396253718158/",
        "post_content": "【挺聖！挺勝！】\n感謝高雄市長候選人韓國瑜！\n特別從高雄趕來擔任我政策白皮書二部曲發表會的嘉賓\n讓我們一起改變台灣！\n\n「同心協力！藍天再現！」\n\n#韓國瑜 #高雄市長 #國民黨 #同心\n#桃園市長候選人 #TaoyuanCity\n#陳學聖和您一起選市長 #我的存在\n\n※政見連結：https://taoyuancity.wixsite.com/politics\n※Instagram：https://www.instagram.com/apollo__chen/\n※LINE：https://line.me/R/ti/p/@zcw1750l\n※Youtube：https://reurl.cc/5ldLG"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/videos/1083439545142510/",
        "post_content": "【生態廊道．工業再生】\n感謝好友、老友 韓國瑜 和我一起論述，屬於我們這年紀對於國家、城市未來的願景。\n高雄跟桃園很像，我們有工業區、有國際機場、有多元族群也是國軍的重鎮，但我們都面臨同樣財政問題、城市轉型等「陣痛期」，導演齊柏林曾形容桃園「宛如散落一地的水晶，閃閃發光」，千塘之鄉的美名隨著不斷的開發消失中，而工業區對桃園的污染一再的重複上演。\n除了未來30年的桃園努力朝向新首都發展外，近10年的中程蛻變，從找回調節城市的埤塘生態以及工業區的環保永續意識開始，還給未來10年的「桃園人」一個乾淨舒服的城市。\n\n#桃園 #政策 #韌性城市 #韓國瑜\n#桃園市長候選人 #TaoyuanCity\n#陳學聖和您一起選市長 #我的存在\n\n※政見連結：https://goo.gl/NhoCAa\n※Instagram：https://www.instagram.com/apollo__chen/\n※LINE：https://line.me/R/ti/p/@zcw1750l\n※Youtube：https://goo.gl/m8jZGR"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/videos/142921146661505/",
        "post_content": "【LIVE 政策白皮書二部曲發表媒體記者會】\n2050 桃園城市發展願景『生態廊道・工業再生』\n・召集人：邱文彥博士\n・特別來賓：高雄市長候選人韓國瑜\n\n#直播 #桃園 #政策 #記者會 #韓國瑜\n#桃園市長候選人 #TaoyuanCity\n#陳學聖和您一起選市長 #我的存在\n\n※政見連結：https://taoyuancity.wixsite.com/politics\n※Instagram：https://www.instagram.com/apollo__chen/\n※LINE：https://line.me/R/ti/p/@zcw1750l\n※Youtube：https://reurl.cc/5ldLG"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/photos/a.246645595426574/1902368559854261/",
        "post_content": "【生態紅線・工業再生】\n明天早上10點，中壢區三光路66號\n我的政策白皮書二部曲發表！\n還有線上直播同步哦！\n\n召集人：邱文彥博士\n特別來賓：高雄市長候選人韓國瑜\n\n～敬請期待～\n\n#韓國瑜 #二部曲 #生態 #工業 #發表\n#桃園市長候選人 #TaoyuanCity\n#陳學聖和您一起選市長 #我的存在\n\n※政見連結：https://taoyuancity.wixsite.com/politics\n※Instagram：https://www.instagram.com/apollo__chen/\n※LINE：https://line.me/R/ti/p/@zcw1750l\n※Youtube：https://reurl.cc/5ldLG"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔣萬安",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiangwanan/posts/1935404373219732",
        "post_content": "昨天參加韓國瑜高雄鳳山造勢大會，我與其他立院同仁們在台上助選，看著台下的滿滿人潮，賣力揮舞國旗，那種期待高雄翻轉的熱情，真的令我非常感動。\n   \n11月24日，請高雄的鄉親朋友們\n    \n給不打悲情、沒有抹黑，靠著一瓶礦泉水，提出政策願景，拿出務實作法 #1號韓國瑜，一個服務高雄的機會\n       \n讓東西賣得出去，人進得來，高雄發大財！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔣萬安",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiangwanan/videos/493985064419896/",
        "post_content": "【高雄賣菜郎 + 台北少年郎 相挺宜蘭堅強ㄟ查某人】\n       \n身為宜蘭女婿，週六一早我與韓國瑜一同到羅東為宜蘭縣長候選人林姿妙站台助選。姿妙姐和韓總人氣強強滾！希望所有宜蘭鄉親11/24返鄉支持林姿妙！\n\n#2號宜蘭縣長候選人林姿妙\n#1號高雄市長候選人韓國瑜"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔣絜安",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/ChiangChiehAn/photos/a.1912626548814161/1929050023838480/",
        "post_content": "關於近日韓國瑜先生「母語」發言引發的關注，因為和語言相關，我特別在此表達我的看法和立場：\n　\n（一）客語復振無論四縣或海陸皆是，並不是只有四縣腔，北部有饒平腔、中部有大埔腔，中南部（甚至早被福佬化的北桃園）有詔安腔。至於學校教何種腔調，是由學校決定，學校通常會依縣市鄉鎮市各地區在地的腔調聘請老師。\n\n客語儘管有不同腔調，但是詞彙是互通的，多學習一種腔調也是一種能力。\n　\n（二）韓先生是説「中英文，母語對不起，請你回家學。不要在學校浪費學校的時間。因為我們沒有辦法在學校教母語。我們必須在學校就講中英文。雙語教育，這是我要推動的。」不要在學校浪費學校的時間？閩南語、客語及原民語是因為威權政府撤遷來台實施一言化國語政策加強統治，公共領域及媒體禁止所謂的「方言」節目，50年來，人數居少數的客家族群因此被迫講國語、閩南語，尤其是在都市「隱形化」甚至放棄了自己的母語⋯⋯這是不公平的政策造成的。\n\n幾代下來，很多客家家庭都被迫福佬化、國語化了，這是何其悲哀的處境！年輕父母都不會講流利客語了，試問，如何只靠父母在家教孩子來傳承自己的母語？正因如此，才需要國家透過政策力量去補救。聯合國憲章中明定，少數族群的語言文化應該獲得保障，這是民主國家必須做的。\n　\n（三）每個人的親友或多或少都有客家人、原住民族及閩南人等，誠懇希望將心比心，理解台灣歷史發展及少數族群心聲。政治人物更應重視國際，也重視在地，兼容並蓄。台灣是多元族群多元文化的國家，理應學習相互包容尊重。\n　\n（四）客語今年已經由總統正式頒布成為國家語言，理當進入公共領域，被廣泛使用。\n　\n（五）如果有一天，只靠家庭教育在家學母語就可以傳承母語，那麼代表母語已經全面復甦了。可惜，目前的情況不是這樣，年輕父母自己已無流利客語能力，自然無法教導孩子，當然只能寄望透過國家力量去保障及推行，家庭、學校、社會及國家教育四軌並行，才有機會復振少數族群的語言文化。國外許多先進國家皆是如此去保障及尊重少數族群。\n　\n（六）如果可以，我們期待這麼一天的到來。\n　\n客語的傳承復振無關黨派，不分藍綠，而是需要客家鄕親的團結支持，其他強勢族群的尊重理解，這一條路很漫長，充滿挑戰，但是我們還是要懷抱熱情和使命，盡我們最大的努力。\n　\n感謝大家，也請大家繼續為客家共下煞猛打拼。\n\n#蔣絜安 #韓國瑜 #母語回家學"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/videos/2199381050382611/",
        "post_content": "#啟臣輔選特快車 \n-\n啟臣今天來到台南\n和我立法院的好同事\n蔣萬安✖️立法委員王育敏✖️許淑華\n替 龍介仙 謝龍介✖️高思博✖️韓國瑜 站台加油💪\n-\n#台南市長候選人高思博 ➡️ 高思博 A Po\n#台南市議員謝龍介 ➡️ 謝龍介\n#高雄市長候選人韓國瑜 ➡️ 韓國瑜"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/posts/2049134048440837",
        "post_content": "#韓國瑜 讓今晚的鳳山真的翻轉了！\n比跨年場的人還多\n比演唱會還嗨\n-\n我看到這股韓流正要翻轉高雄！\n我感受到高雄的韓流，真溫暖！\n我看到高雄的韓流，充滿正義！\n-\n這是一場\n期待改變與拒絕改變的選戰"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/videos/276109363034607/",
        "post_content": "啟臣輔選特快車 🚄\n\n這站來到了桃園，為立院同事\n桃園市長候選人陳學聖加油💪\n\n學聖委員和韓國瑜有三個共同的勝利特質\n-\n第一個就是堅持改革與進步價值，勇於求新求變；\n第二個就是堅韌，永遠接受挑戰突破困難；\n第三個資歷完整，學聖委員資歷橫跨立法行政、中央地方。\n這樣的特質，讓兩位無論一開始選戰有多麼艱難，都能夠獲得認同，給予希望，急起直追。\n-\n唯一不一樣的，就是韓國瑜沒有頭髮，陳學聖很多頭髮，但是無論有頭髮的，和沒頭髮的，最後都能帶動風潮，迎向勝利！\n\n#TaoyuanCity\n#陳學聖\n#韌性\n#競選總部\n#啟臣輔選特快車"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/posts/2034180643269511",
        "post_content": "#六都合體 #2018決戰中台灣\n\n造勢大會圓滿成功\n\n-\n盧秀燕\n丁守中粉絲團、侯友宜、陳學聖\n高思博 A Po、韓國瑜\n王惠美、南投縣長‧林明溱、張麗善"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/posts/2033914843296091",
        "post_content": "#六都合體 #萬人挺燕💪\n-\n2018決戰中台灣❗️\n吳敦義主席✖️馬英九前總統✖️王金平前院長\n六都市長✖️中彰投縣市長候選人✖️中台灣立委\n都在 盧秀燕 造勢大會‼️\n\n地點就在➡️太平體育場\n-\n盧秀燕\n台灣的義氣-吳敦義粉絲團、馬英九、王金平\n丁守中粉絲團、侯友宜、陳學聖\n高思博 A Po、韓國瑜\n王惠美、南投縣長‧林明溱、張麗善"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/videos/335386667023423/",
        "post_content": "#啟臣輔選特快車 GO💪\n今天一早來到南台灣的港都\n為高雄CEO 韓國瑜 加油打氣❗️\n-\n高雄的朋友們\n支持韓國瑜讓高雄不再被掏空\n票投韓國瑜讓高雄年年有瑜（餘）\n\n11月24日 一起來投藍🔵\n用行動力挺韓國瑜\n一起翻轉南台灣 \n\n#東西賣的出去 #人進的來\n#高雄發大財\n#啟臣輔選 #南台灣的鄉親好熱情"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BpZv0Jmgev5/",
        "post_content": "#韓國瑜 @vegetable.han -\n今晚的鳳山 \n讓我感觸很深，\n我看到一股強勁的韓流正在翻轉高雄中\n我想，\n高雄 真的要翻轉了❗️\n-\n人 比跨年場的還多\n氣氛 比演唱會還更嗨\n-\n我想 這不止是一場選舉\n更是一場戰役，\n一場 期待改變與拒絕改變的選戰\n\n#啟臣輔選特快車#高雄#翻轉中\n#東西賣的出去#錢進得來#高雄發大財\n#kaohsiung #taichungjohnny"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/Bo60MhclEfQ/",
        "post_content": "【六都合體。萬人挺燕】\n-\n#啟臣輔選特快車\n這一站回到台中\n與五都市長候選人\n一同為 @lushiowyen 加油打氣\n-\n2018 六都必須全壘打\n唯有好的市長 才能帶領城市邁向繁榮\n2018 KMT 重返執政 台灣必勝‼️\n11月24日 一起來投籃🏀🔵\n-\n台北 ➡️ @tingtinggood \n新北 ➡️ @hou.youyi \n桃園 ➡️ @apollo__chen \n台中 ➡️ @lushiowyen \n台南 ➡️ @apokao \n高雄 ➡️ @vegetable.han -\n#市長#選舉#政治#市長選舉#台灣#丁守中#侯友宜#陳學聖#盧秀燕#高思博#韓國瑜\n#KMT#taichungjohnny"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BomBWqXFkhr/",
        "post_content": "-\n今天一早來到南台灣的港都\n為高雄CEO 韓國瑜 加油打氣❗️\n-\n高雄的朋友們\n支持韓國瑜讓高雄不再被掏空\n票投韓國瑜讓高雄年年有瑜（餘）\n-\n11月24日 一起來投藍🏀\nㄧ起用行動力挺韓國瑜 翻轉南台灣 \n讓高雄經濟只有道路，沒有圍牆！\n讓高雄注入經濟發展的活水\n-\n讓高雄東西賣的出去 人進得來\n高雄發大財 北漂青年都回來\n- @vegetable.han \n#高雄#CEO市長#韓國瑜#東西賣的出去#人進的來#遊子返鄉#高雄發大財#北漂青年#啟臣輔選特快車#南台灣的鄉親好熱情#南台灣#kaohsiung#taichungjohnny"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2056743694390033",
        "post_content": "👋各位朋友好\n\n美雅感謝大家禮拜日總部成立大會大家的全力相挺！！\n現場人山人海👊🏻👊🏻\n大家的熱情支持讓美雅更有衝勁！\n\n「禿子跟著月亮走 我們跟著禿子走」🌛\n市長支持韓國瑜\n\n④號陳美雅感謝有您❤️\n您的支持④我前進的動力❤️"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/photos/a.709022669162149/2053875381343531/",
        "post_content": "來喔！韓國瑜預計晚上7點到喔！\n美雅歡迎大家"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/videos/318766622189190/",
        "post_content": "美雅前往韓國瑜三山後援會造勢會場\n#市長支持韓國瑜\n#鼓山鹽埕旗津\n#議員支持4⃣️陳美雅\n#感謝偉大的高雄市民"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/photos/a.709022669162149/2049813121749757/",
        "post_content": "♥一枝穿雲箭、千軍萬馬來相見！🏹\n\n韓國瑜、陳美雅鼓山鹽埕旗津聯合競選總部要成立了！\n現場只提供文宣品和一瓶礦泉水，不提供任何食物！\n邀請好友們及各路英雄好漢、姐姐妹妹、年輕朋友們到場相挺！\n10月28日18：36分\n鼓山區九如四路與吳鳳路口（內惟夜市旁）\n#加入一瓶礦泉水的戰爭\n#市長1號韓國瑜\n#議員4號陳美雅\n#心想4成\n#愛來喔"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2048452575219145",
        "post_content": "韓國瑜展現領袖風範！美雅告訴您韓國瑜小故事\n#鼓山鹽埕旗津\n#議員4⃣️號陳美雅\n#讓我們翻轉高雄\nhttps://m.youtube.com/watch?feature=youtu.be&v=uQkqxFP7exM"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2046129655451437",
        "post_content": "韓國瑜捐血"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/photos/a.709022669162149/2041770639220672/",
        "post_content": "4號！最棒「是」美雅！事事勝利！\n#旗津鼓山鹽埕議員4號陳美雅\n#韓國瑜1號"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/videos/1713473185447655/",
        "post_content": "報到準備抽籤\n#韓國瑜\n#議員支持陳美雅\n#鼓山鹽埕旗津"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/videos/312458889553262/",
        "post_content": "北鼓山海安宮中壇元帥平安宴🎉\n#韓國瑜👱\n#鼓山鹽埕旗津國民黨唯一提名女性議員\n#議員支持陳美雅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2038490899548646",
        "post_content": "大家晚安，美雅待會晚上10點在中天52台「新聞龍捲風」與主持人立綱一起關心高雄韓國瑜選情，歡迎大家收看喔！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2038201119577624",
        "post_content": "文：陳美雅（高雄市議員）\n\n「封得了網路、封得住民意嗎？」\n\n韓國瑜民間粉絲團遭停權了！?\n\n各位朋友臉書可以搜尋一下原本有幾萬粉絲的#韓國瑜民間粉絲團已搜尋不到，真的被封鎖停權了！?\n\n韓國瑜節節上升的聲勢，撼動高雄及全台選情，不僅藍營支持者自發性為韓國瑜宣傳拉票，許多年輕人及中間選民也表態支持他。這樣的韓流在網路掀起旋風，韓國瑜的支持者從各種網路平台，自發性轉PO韓國瑜的影片或媒體報導，讓韓國瑜網路聲量超越柯P！這股熱潮讓原本自認提名就當選的陳其邁陣營緊張了，除了抹韓國瑜是黑道、菜蟲、抹紅以外，民進黨一直表示韓國的網路聲量是假的，韓的網路聲量再高也沒有選票？！\n\n那民進黨怕什麼？\n\n昨天陳其邁陣營開記者會發表要對20位網友及粉絲團的小編提告，消息一出，引起網民更大的反彈，陳的陣營立刻改口解釋只是先蒐證。但以「暗黑軍團」來抹黑網民仍遭網友群起炮轟！\n陳其邁陣營的動作解讀起來有兩點：\n1韓國瑜55波的民調是真的，讓民進黨嘴巴說不，身體卻很誠實！\n2韓國瑜的網路聲量也是真的，民進黨怕他一路再衝高，所以用這種提告韓國瑜網路義勇軍的方式，來試圖壓制韓的網路聲量！要讓大家不敢去討論韓，不敢表現出對他的支持，以達到網路降溫的效果！\n但我認為這樣的舉動只會「官逼民反」！國家機器介入選舉、行政不中立已經讓選民無法接受，現在還要意圖限制人民正當的網路言輪自由？！\n\n館長和韓國瑜直播造成網路轟動後，館長臉書被封、今天韓國瑜民間粉絲團再被封！封得了網路，封得了民意嗎？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2037994946264908",
        "post_content": "高雄市議員陳美雅跟韓國瑜今天參與由小黃司機自主性發起支持韓國瑜的活動，今（11）日上午在鼓山裕誠路舉行記者會，小黃司機們大吐苦水說生意越來越難做。韓國瑜則是勉勵小黃司機們要自我提升，高雄市以後將大幅國際化，會湧進很多國外觀光客，計程車司機乃是城市的最佳宣傳員。\n高雄市計程車司機近來跨車行自主性發起「韓國瑜市長，您是我們所有人的期待」，他們透過LINE群組通知成員今天要跟韓國瑜舉行座談。\nhttp://www.bo6s.com.tw/news_detail.php?NewsID=4343"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2035617009836035",
        "post_content": "https://m.youtube.com/watch?v=7q6GcP_52C8&feature=youtu.be\n#美雅從09:15開始講\n#請大家多多留意嚴防對手奧步\n#市長支持韓國瑜議員支持陳美雅\n#10月28日晚上7點總部成立歡迎為美雅加油打氣"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/videos/244128609612083/",
        "post_content": "《讓我們的孩子與世界接軌》\n#市長支持韓國瑜\n#議員支持陳美雅\n#鼓山鹽埕旗津"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2034092713321798",
        "post_content": "韓國瑜談教育🌟\n#市長支持韓國瑜議員支持陳美雅\n#鼓山鹽埕旗津"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2024798330917903",
        "post_content": "美雅擔任主持，謝謝所有蒞臨的長官貴賓、鄉親好友的熱情支持❤️\n#韓國瑜後援會盛大圓滿成功\n#市長支持韓國瑜議員支持陳美雅\n#鼓山鹽埕旗津"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2024793000918436",
        "post_content": "韓國瑜高人氣！\n#市長支持韓國瑜議員支持陳美雅\n#鼓山鹽埕旗津\nhttps://www.ettoday.net/news/20181006/1275053.htm"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BpHuFR8lIHo/",
        "post_content": "4號！最棒「是」美雅！事事勝利！\n#旗津鼓山鹽埕議員4號陳美雅\n#韓國瑜1號"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/posts/2354154674599419",
        "post_content": "韓國瑜說選舉不要抹黑，但他說高雄又老又窮就是「抹黑高雄」呀！ \n許智傑撰文\n\n    我們高雄當然還有許多可以改進提升再努力的空間，但這幾年來高雄的進步真的很大的，連美國的國家地理頻道都盛讚高雄有機會努力成為21世紀城市發展的新典範耶！您知道嗎？我愛高雄，我以高雄人為榮，請停止抹黑高雄。\n\n    韓國瑜最近到各地助選，都捲起一波浪潮，這是他的能耐，我們祝福他，但他又批評台南、嘉義都是又老又窮。相反的，他卻稱讚苗栗「很會拼經濟」，大讚爆發財政危機、泛藍執政長達67年的苗栗縣很會拚經濟，又老又窮的「窮」的邏輯從何而來？親愛的高雄人，您理性地比較一下事實，也思考一下他講話的可信度？\n\n    苗栗縣2015年爆發嚴重財務危機，人盡皆知。依苗栗縣審計室決算報告，截至2015年底苗栗縣負債高達676億元，一度連薪水都發不出來，還18年來首度延發年終，鬧得人心惶惶。現在韓國瑜卻大讚苗栗很會拼經濟，哈哈！您不覺得很好笑嗎？\n\n    關於老年人口部分，苗栗老年口占人口比例15.58%，超過高雄市老年人口比例 14.43%、台南市老年人口比例14.56%、嘉義市老年人口比例14.32%，又老又窮的「老」的邏輯從何而來？難道因為苗栗縣是國民黨執政，就可以忽視老年程度比高雄、台南高嗎？講話要客觀呀！\n\n    韓國瑜只針對民進黨執政的縣市罵又老又窮？和台北市比較起來，其他縣市幾乎都又老又窮，這是長期中央重北輕南以及台北是首都的關係，不要抹黑高雄；如果他說苗栗比高雄老一些窮一些，也許還客觀，但因為它是國民黨執政的縣市政府就誇讚很會拼經濟，這不是意識形態選擇稱讚或抹黑嗎？\n\n    韓國瑜說要君子風度地選舉，我絕對贊成不要靠抹黑來選舉，但是，除了不要抹黑對手之外，請韓主委您也呼籲您的好友們，不要再抹黑高雄，好嗎？\n\n影片參考 https://ppt.cc/fjkBex"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/photos/a.312771528737754/2345661722115381/",
        "post_content": "陳其邁和韓國瑜的鳳山造勢 請大家客觀比較？\n1 陳其邁的場 概估3萬人？\n   韓國瑜的場 媒體概估有3萬 4萬 或5萬？\n\n2 場地面積：(詳細計算如下圖)\n   陳場約18000平方米，韓場約9950平方米 約陳場的一半\nps: 到底誰實在？誰澎風？\n\n3 辦理場所：\n   陳場在大空地 停車方便，韓場在小空地 停車不便, 又在市區中間 造成交通阻塞 讓人覺得大爆滿 媒體再大做文章, 但來回附近民眾卻有苦難言\nps: 到底那個選擇有替人民和交通著想？\n\n4 其他方面 一樣一樣我們逐項理性思考做比較，但以鳳山場為例, 我會選擇替人民和交通著想的實實在在的陳其邁, 謝謝，許智傑敬上"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/posts/2342559895758897",
        "post_content": "🌻高雄人真的在乎🌻\n\n只要超過40歲以上的在地高雄人，明明在這20年來，都有感高雄的轉型改變，有了新的風貌，而對於韓國瑜利用網路網軍所塑造出「這麼不堪的高雄」的選舉操作，卻都噤聲不提，不起身反駁⋯包括他自己⋯\n\n(stars)http://m.ltn.com.tw/news/politics/breakingnews/2590732\n\n(stars)http://m.ltn.com.tw/news/politics/breakingnews/2590456\n\n(stars)https://today.line.me/TW/article/pg6nE9?utm_source=lineshare"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/130771133668155/photos/a.1081716588573600/1904250696320181/",
        "post_content": "謝謝大家的生日祝福~~\n借著生日跟大家介紹一位可人兒~韓國瑜的最佳助選員~韓冰\n年僅23歲，卻擁有超齡的EQ能力，除了老爸行程，對外聯繫工作，還要負責網路文宣，最重要的是長的甜美，人見人愛，韓總有這寶貝女兒真幸福。\n今年的生日願望就是希望韓國瑜能當選高雄市長~國民黨全壘打！！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/polin66666/posts/2019080101470936",
        "post_content": "今晚東森新聞台晚上9:55關鍵時刻，柏霖邀請您一同觀賞，一起為韓國瑜市長加油💪加油💪\n\n# 「韓流」來襲，高雄變天\n# 熱河&博愛路口"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/polin66666/videos/1910858502331375/",
        "post_content": "早安，柏霖受邀晚上8:50～10:50三立新聞台新台灣加油節目，暢談高雄選情及韓國瑜韓流旋風，歡迎收看，一起為韓市長加油💪💪！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/polin66666/posts/2006188286093451",
        "post_content": "【土上加一 及地稱王】\n\n很高興和大家報告，我們距離「打造高雄、全台①富」，又近了「一」步！因為今天，我們抽到了一號！\n\n畢竟第一次選市長，心中難免激動，簽還落到了地上。我立刻收到各方認識或不認識的朋友們關心鼓舞，各種「一接地氣、瑜躍龍門」、「土上加一、及地稱王」的祝福蜂擁而來，感到揪感心加暖心。\n\n特別感謝各位金口加持，這些吉祥話我一概收下，但我心裡十分清楚，各位想要投我一票，不是讓我來聽吉祥話，而是讓我來做吉祥事。\n\n所以無論今天我抽到幾號都是一個吉祥數字，因為我「1」定會翻轉又老又窮的高雄，我「1」定讓北漂青年返鄉安居樂業，我「1」定讓東西賣得出去、錢進得來、高雄發大財！\n\n我韓國瑜既然能「一」陽破九陰，當然也會「一」言九鼎，「一」定讓高雄成為政治靠邊、國際接軌、經濟掛帥的台灣首富之都！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/polin66666/photos/a.815195805192711/2004689009576712/",
        "post_content": "❤懇請好朋友們支持\n市長①韓國瑜　議員⑦黃柏霖\n\n大家一起愛高雄、拚經濟、創造好工作好生活"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/polin66666/videos/269553160362271/",
        "post_content": "早安,早上在民族&建工路口向大家問好,認真的柏霖需要您的鼓勵，也請支持韓國瑜拚經濟，創造好工作好生活"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/polin66666/posts/2002543209791292",
        "post_content": "您好：認真的柏霖需要您的鼓勵，本週日21號晚六時義民廟廣場總部成立。請支持韓國瑜、黃柏霖拚經濟，創造好工作好生活 073806323"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/polin66666/photos/a.815195805192711/1993576330687980/",
        "post_content": "你在河堤現場了？\n你有感受到了嗎？\n跟我一樣熱血沸騰嗎？\n\n高雄的子弟，\n要有一個安心的地方。\n我們不希望他們繼續漂泊。\n\n翻轉高雄\n#國民黨議員全壘打\n#市長就選韓國瑜"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/posts/2543789258995057",
        "post_content": "我今天一早專程下高雄，帶著行李去幫忙輔選高雄市長韓國瑜和參加韓國瑜的總部成立造勢大會。\n時間來到10/6日，原本表訂上午十點開始，但十點還沒到，台下就已經人山人海、萬人空巷，最後湧進了兩萬人到了會場，可見韓國瑜在高雄的人氣已經逐漸水漲船高！\n到場加持的除了智慧外，還有馬英九前總統、朱立倫市長、江啟臣、張顯耀、陳宜民、黃昭順等委員，以及高雄市國民黨提名的許坤源等議員、左楠區的里長，讓會場除了人山人海外，還顯得氣勢高昂。\n韓國瑜表示，民進黨執政高雄20年，卻把高雄變得又老又窮，高雄市民已經不欠民進黨，此次他出來參選，就是要把又老又窮的高雄，搖身一變打造成全台首富城市，他還說一位市長的願景、理念、執行力、規劃能力、創造力等等，會決定高雄的未來，而他提出的政見，說得到做得到，是高雄市長的不二人選。\n韓國瑜還表示，他是用一瓶礦泉水打選戰，要打一場乾淨的選舉，但民進黨善用抹黑的烏賊戰術，他建議民眾若是聽到各種抹黑，一笑置之就好。\n沈智慧在這裡拜託大家，如果戶籍在高雄的朋友，不要嫌路途遙遠，請務必回家投票，如果戶籍不在高雄的朋友，也請拜託幫忙跟高雄的朋友拉票，因為此戰有象徵性的意義，韓國瑜也說了，「只要高雄贏，台灣就贏！」\n\n#沈智慧 #韓國瑜 #韓總 #高雄市長 #高雄 #打造首富都市 #KMT"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳益政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/genewu5568/posts/2117721724938541",
        "post_content": "「益政，你怎麼看？」\n\n高雄選情愈來愈接近五五波？\n國民黨韓國瑜翻盤有望？？\n民進黨優勢逐漸變小的來龍去脈，\n讓資深優質議員來分析！\n\n# 中央執政不力影響高雄選情？\n# 年改、一例一休、空污修法，幫國民黨拉票？\n# 「完全執政」並未解決問題，引發高雄民怨？\n# 韓國瑜造時勢？還是時勢成就韓國瑜？\n\n今晚10點，東森新聞台（CH. 51）\n關鍵時刻，敬請準時收看！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/videos/1910653429242652/",
        "post_content": "疼惜父母。疼惜咱ㄟ家 \n高雄是我們的故鄉，沒有人願意離鄉背井，漂向異鄉。\n\n高雄是我們的根，\n需要大家一起來守護，\n讓我們及子孫在這裡安居樂業。\n\n11月24日，\n用選票改變我們的命運，\n讓高雄子弟不必再外漂。\n\n11月24日，\n外漂的高雄子弟，\n返鄉投票、翻轉高雄，\n也回家看看久違的父母。\n\n市長支持1號韓國瑜\n議員投給2號李雅靜\n讓我們許高雄\n一個又年輕又有錢的未來，\n讓高雄子弟也可以\n隨時俸養父母、享受天倫之樂！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/posts/1975076265892642",
        "post_content": "中視【兩岸一定旺】 LIVE 帶風向?普悠瑪重大事故 綠營又找馬維拉救援?\n\n台鐵普悠瑪號出軌事故還沒釐清 有心人就開始帶風向?民進黨立委段宜康在臉書發文 2011年就質疑普悠瑪招標有問題，名嘴周玉蔻也轉貼附和，行政院長賴清德的說法更是隱約呼應，究責時刻又找馬維拉救援？\n上周末反併吞大遊行冷冷清清，統獨牌失靈？陳其邁火力全開，細數韓國瑜十大罪狀，陳菊自認選戰策略錯誤，卻不檢討為何民心思變，同時韓國瑜的外溢效應從台灣頭到台灣尾，全台跑透透助選，對藍營來說，這一人獨大是大利多嗎？倒是柯文哲老大心，說錯話或帶頭違法通通沒在怕，真的是穩操勝算躺著選?鎖定《兩岸一定旺─關鍵2018》，精彩剖析！...\nSee More\n"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/posts/1970576999675902",
        "post_content": "投給2李雅靜，鳳山大勝利。\n\n今天號次抽籤，議員李雅靜抽到2號，市長韓國瑜抽到1號，都是吉祥數字、好兆頭。\n市長挺1號韓國瑜，議員投2號李雅靜。\n雙雙當選，鄉親大勝利！\n\n打造高雄，全台首富，需要您的支持。\n11月24日，讓我們一起用選票，翻轉高雄的命運！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/posts/1960515954015340",
        "post_content": "呵呵，倒數三天，好友們一定要來喔~\n\n10月14日（星期日）早上9:30，是雅靜競選總部成立的重要日子。\n不知道當天會有多少人來，呵呵，心裡真的是～忐忑的咧～\n\n呵呵，韓國瑜市長也會一起來幫雅靜加油。\n\n就是這個星期天早上唷，邀請好友們一定要來喔。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/posts/2042463075791877",
        "post_content": "拜韓國瑜所𧶽，談話性節目也是需要南部觀點！這也是前所未有的！高雄因爲韓國瑜變成眾所矚目，希望將來高雄的經濟也變成全台矚目！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/posts/2037570889614429",
        "post_content": "9號陳麗娜\n今早競選總部成立圓滿！\n🙏感謝許多支持麗娜的好朋友，犧牲假期一早來會塲用你最大的熱情給我支持的力量！\n🎯認真努力的麗娜，需要你堅定支持不分票！\n11/24市長支持1號韓國瑜\n           議員支持9號陳麗娜\n讓藍天白雲好時光到來！\n\n☕️☕️☕️麗娜咖啡館☕️☕️☕️\n\n❤️邀請您的好友一起加入一麗娜咖啡館\n👉http://line.me/ti/p/%40lqd0973t"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/posts/2036611283043723",
        "post_content": "更正啟事：\n明天總部成立⋯⋯期盼你的支持！\n（韓國瑜行程調整）\n胡志強十點半\n韓國瑜十一點\n吳敦義十二點四十五分（歡迎留下來與主席見面）\n麗娜一直都在這裏等你⋯⋯\n（儘可能利用捷運，R3三號出口）"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/photos/a.701655169872681/2036292383075613/",
        "post_content": "明天總部成立⋯⋯期盼你的支持！\n韓國瑜十點\n胡志強十點半\n吳敦義十二點四十五分\n麗娜一直都在這裏等你⋯⋯\n（儘可能利用捷運，R3三號出口）"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/videos/721673444865338/",
        "post_content": "你能想像現塲人貼人，韓國瑜被護衛隊好不容易拉上台⋯⋯令人振奮的陸軍出籠！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/posts/2028576203847231",
        "post_content": "🙏祈禱⋯⋯\n我是宜蘭人⋯⋯從宜蘭嫁來高雄的宜蘭女兒，此時普悠瑪發生事件的地點就在我家附近的站⋯⋯\n今天我們才辦完捐血活動，又看到韓國瑜主委晚間呼籲捐血救人⋯⋯無限感慨⋯⋯希望傷害降到最低，天佑臺灣！\n\n☕️☕️☕️麗娜咖啡館☕️☕️☕️\n\n❤️邀請您的好友一起加入一麗娜咖啡館\n👉http://line.me/ti/p/%40lqd0973t"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/photos/a.701655169872681/2025205234184328/",
        "post_content": "抽號碼的日子⋯⋯\n（市長韓國瑜1號）\n麗娜等待中⋯⋯\n\n☕️☕️☕️麗娜咖啡館☕️☕️☕️\n\n❤️邀請您的好友一起加入一麗娜咖啡館\n👉http://line.me/ti/p/%40lqd0973t"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/videos/299214807567779/",
        "post_content": "四大社團，扶輪社、獅子會、青商會、同濟會成立後援會支持韓國瑜！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/videos/1571322869636080/",
        "post_content": "大熱天、一群熱血之士、炒熱韓國瑜選情⋯⋯"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳明義",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/imingyi/videos/606045033131545/",
        "post_content": "我們將影片分享出去，一票拉一票\n力挺韓國瑜，力挺陳明義。\n\n高雄市長全力支持 韓國瑜\n韓國瑜全力支持 #３號 陳明義"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "陳明義",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=zjOayBk37g4",
        "post_content": "力挺韓國瑜，力挺陳明義｜一票拉一票｜將影片分享出去"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李中",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/iloveleechang/videos/2320791537948603/",
        "post_content": "感謝 ＃韓國瑜 主委，在台中市東南區 ＃推薦李中～\n\n分享韓國瑜談地方經營的經驗，雖然咱們小台中(原市區)，因為都市化關係，早早就已經沒有所謂的派系，但每一位民意代表都用生命、認真經營地方、服務民眾卻一直沒有變。\n\n說實話，做實事～沒有標籤，不分你我他，守護市民大眾的事，就是我最重要的事！正確的事，做就對了～\n\n＃用生命經營地方\n＃用生命守護台中"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/videos/321096051820605/",
        "post_content": "超越憲法、藐視民主、邁向中國-\n中國黨、韓國瑜。\n\n用政治壓迫政治，韓國瑜，\n你是不是怕我們，想禁止反對的人？\n\n我是台灣人、不投韓國瑜、不做中國人。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/735941170072210",
        "post_content": "【本篇是性解放文】\n　\n韓國瑜從來沒有講性愛摩天輪，\n韓國瑜說汽車旅館結合摩天輪不是性愛\n韓國瑜說年輕人上去做愛做的事情不是性愛，\n韓國瑜說摩天輪解決少子化不用性愛、\n韓國瑜說在上面度蜜月也不是性愛。\n　\n原來韓國瑜提的是汽車旅館結合摩天輪（無性）、年輕人做愛做的事情（無性）或渡蜜月（無性）可以解決少子化（無性），然後我說蓋不出來（提倡性愛）。\n　\n閣下繁衍能力超過人類理解，坐著不動就有下一代，應提防NASA抓去研究，超越中國人等級，應是外星人了。\n　\n你是不是健康教育都翹課？\n還是把我當邱議瑩欺負啊？（謝指正）\n　\n蓋不出來啦，跟你老闆講喇。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/734641270202200",
        "post_content": "【法國巴黎塞納河沒有摩天輪】\n　\n　　這應該會是摩天輪的 #最後一篇，我認為模擬議員質詢市長爭取曝光是理直氣和的事情，我也曾經想要好好地跟每一個人解釋，問題是不管是韓的鐵粉或人稱的網軍根本就沒有要跟你討論、並且有一定的組織在散發假消息，或做擦邊球新聞，讓民眾以為這真的是多厲害有想法的政策，然而沒有一項經得起檢驗、連回答的例子都根本不存在，我也沒有想作秀、他不回應我不會再提。\n　　\n　　我如果是 #韓國瑜、我相信台灣做得出這個技術，應該可以輕鬆找到團隊，跳出來證明這個政策一定做的到，然而他提的大學公布也沒有、土木建築團隊也沒有，為什麼、因為可能會背上 #背信 跟 #偽造文書 的風險，愛河旁 #沒地、 #沒工法、 #沒一個小時的摩天輪+ #旅館，不管怎麼樣的愛情都不會發生。\n　\n　　他昨天在東森新聞回覆還是說我 #抹黃、但就是沒有辦法回答問題可見一斑，未來不論誰當市長、基進黨一定會秉持我們的專業提出 #政策質詢、為人民把關；這幾天的發文、雖然有時候拿出來鞭、但每一篇都有他的 #政治教育 意義所在，比如說你甚麼都可以講、但不能讓人不舒服；民意代表不是官；小心中國對台的威脅，提高台人警覺性；中國投票部隊下殺三折，前所未有；以及最重要的 #高雄好過日 等，這就是我們基進能做的政治教育方式，謝謝大家的捧場。\n　\n　　回到正題， #巴黎塞納河 沒有摩天輪，他們幾個一直說有、但實際上那只是概念、SCAU都已經很清楚說是概念了，新聞照片是合成的、沒有任何可信任的圖面和力學結構等基礎計算，而且依他的實際設計，他的艙種比輪軸與支架還重，更沒有地基。2015年11月以後就再也沒有後續了、這還不考慮高雄有 #颱風地震，以及 #票價回收 等問題；重點是靜下心來想，如果這是世界前端想法、高雄真的有花70億甚至百億以上去拚這個摩天輪的研發必要嗎?拿一個已終止的民間提案做市長高度的政見，你相信他會認真做好市政?\n　\n　　韓國瑜選上了、就是這些非理性、憑感覺、人身攻擊、沒有民主素養的韓粉統治高雄、讓高雄走回建設停擺的煉獄、各位看到這篇的朋友、你也有責任，讓更多人知道：\n　\n「韓國瑜豪洨」\n　\n我是三民區市議員候選人三號陳柏惟\n再次、3Q!\n　\n--\n#全國惟一高雄黨\n#基進黨\n#高雄市議員候選人\n#三民區三號陳柏惟\n#三民三號三Q\n　\n捐款給柏惟 https://goo.gl/qus8ju"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/733965426936451",
        "post_content": "【那些年，國民黨做的幹事】\n\n嗨，我只是想說我曾經很溫柔很有耐心的回覆，直到一群殭屍湧入我的粉專。\n\n中國黨是高雄最大亂源，鼓勵韓國瑜脫黨參選！\n投給韓國瑜，就是\n#反對大眾運輸\n#反對車種平權\n#反對降低空汙\n#反對高雄建設\n\n你也反對就投他，怕你不知道而已。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/videos/431561544038278/",
        "post_content": "由於是四年一次的市長議員抽籤、又有限制進場人數，很少人知道抽籤的時候在幹嘛，身為坐在 #搖滾區 初體驗的候選人，特別跟大家分享現場趣事。\n　\n#韓國瑜 上場果然儼如國民黨共主，真的是有奶就是娘，之前黨內初選還推 #昭順姨、現在就整黨貼著韓國瑜了，結果抽到籤的時候掉到地上，我前方的洪正可能要喊\"落下\"喊成 #落選，一時間拍舞台的媒體紛紛轉過來拍他；#美鳳姐 上場抽完、嘴巴有動但是聲音沒有出來，一直到主席宣布才知道號碼；#陳其邁 上場就真的斯斯文文，民進黨 #康裕成 議長 #蔡昌達 副議長，在場下帶動氣氛、「#高雄大勝利」、國民黨的是 #黃柏霖在帶，黨內分量大概可見一般。\n　\n進入議員選舉後、第一個選區是旗津鼓山鹽埕、剛好兩位政二代候選人都有cosplay、一位 #神力女超人、一位 #中國新娘，加上我們的 #洪正，看圖說故事的表達說他就像是 #美中貿易戰場 上的台灣，相當精準的比喻。\n　\n我附近的 #童燕珍、 #洪平朗、 #吳益政議員、就像體育賽事的主播台、依序介紹參賽者、「我覺得你會抽到幾號」、「六號不錯」、「這個抽籤手勢應該要...、拿籤的時候要...」、「這個走路的姿勢就像當選了一樣」、「今年吉祥話沒有上次有趣、上次還有誰誰誰」，有主播、賽評、分析師讓我在等待過程中毫無冷場。\n　\n輪到某中國國民黨議員候選人抽到二號、不知道哪裡來的聲音喊 #ＸＸＸ一票、陳其邁一票、大家回頭找不到人也是很幽默。\n（現場是安靜的，只有抽籤完會拍掌瞎講兩句話，所以很清楚）\n　\n我是倒數第 #三 個上去抽、我的內心也一直在想上去要喊甚麼、準備了12生肖吉祥話、11號就二九暝、十全十美十全陳柏惟、新人持久之類的；承蒙前輩們都沒有把 #三號 抽掉，最後還是讓我拿到 #NO3、影片中的心情像是\n　\n【謝謝評審頒給我這個獎、我要謝謝我的爸爸媽媽】\n　\n三民區的最後一支籤是一號籤、#候選人 雖然遲到，但也拿到籤王、只是在台上的時候有點害羞、聲音喊不太出來，跟璩美鳳一樣。\n　\n基進五位候選人：\n洪正　旗鼓鹽\n抽到３號、我跟他有一張在新樂街跟莒光街的招牌、我們三三來遲了。\n鳳山李雨蓁 Lí Ú-chin\n抽到１６號、馬上想出鳳山一流、順口有記憶也有含意。\n左營楠梓翰－李欣翰\n李欣翰在左營楠梓戰區拿到１號、李欣翰、一度贊！\n陳信諭 醫師　前鎮小港\n信諭抽到１０號、陳信瑜抽到１１號，我想她應該會覺得信諭陰魂不散吧。\n　\n結語：\n其實籤號不代表運氣與實力、他就是一個號碼、而現在的選民要迷信某個號碼投票、我想絕對是少之又少，回歸人選面、我認為的政治就應該像這樣子與民眾接近、與民眾有同感、選一個跟你接近的人、由他來幫你在政治場域規劃並爭取社會的公義，這就是我們年輕政治素人應該做得政治分工，沒有一個人可以照顧所有的人，而高雄人、年輕、基層、勞工，就由基進黨來替你發聲，讓政治可以很接近人民。\n　\n11/24 3民、3號、3Q！\n　\n國民黨做不到的、民進黨做不好的、基進黨來做！\n　\n拜託、感謝、3Q、努力、加油、打拼！\n　\n#全國惟一高雄黨\n#高雄人投基進黨\n#三民區市議員候選人\n#三號陳柏惟\n#3Q"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/724796054520055",
        "post_content": "【拼你個毛經濟，拼分配啦】\n\n今天朋友說到韓團隊去勞工夜市繞來繞去，一下拼經濟，一下接北飄青年，一下反空汙這些執政者可輕鬆化解的問題，我們不擔心關心政治的民眾被他騙，我們在意的是平常沒時間關心或是初入社會被現況誤導，以為韓國瑜是戰將的年輕人被騙。\n\n#經濟分配\n中華民國去年gdp排世界第22，台灣人卻常抱怨感受不同，原因很簡單，就是分配不均的問題，把全台灣的人才集中到北部剝削，留下過路費、生活費、租屋費，然後受盡冷嘲熱諷，說高雄北飄，說高雄又老又窮，電視上面都是柯文哲，韓國瑜，民進黨候選人不是神隱就是出包才會登。\n\n#功能分配\n正常有大腦的執政黨不該只是想著如何收復台北，應該要大破大立把政治、金融、產業、媒體中心逐步從台北裂解，解決中華民國第二首都（南京外）台北人口膨脹的問題，林佳龍提過立法院去台中，賴院長也說過首都南遷，高雄的下一步在哪裡，這是重要且響亮的議題。\n\n#南北分配\n而中華民國把台灣當成臨時基地，包含高雄早期不用環評蓋一大堆工廠再笑空汙，十全路是直的，大順大豐大昌就歪七扭八，因為焚化爐關係窗戶不關室內都黑塵，幫別人燒垃圾、幫別人發電、幫別人做工然後被笑服務業起薪低，年輕人找不到工作，冬天天空跟炸到一樣，執政者或候選人沒發現韓國瑜一直掐著這些問題脖子打，講一些媒體報了會被當業配的新聞，如工業4.0，高雄職棒第五隊等，我記得其邁戰力很強啊，為什麼要一直採取守勢或是讓側翼去打，叫韓國瑜出來比對高雄的認識，你不是百分之三萬贏嗎？\n\n最後這世界上只有中國是一個政黨共產黨，所有民主國家都有至少兩個大黨做理念與路線的競爭，唯獨台灣到現在還在中國黨與台灣黨對抗，年輕人看不到新希望只好回頭票投中國黨，或台北新親民黨，我就在想當初基進要是派個市長候選人，這次選舉會不會不那麼無聊，我也知道韓國瑜電視上都瞎七八亂講，但我們也擔心如果年輕人政治啟蒙被他們帶走，這幾十年的民主運動是不是又要再來一次。\n\n把現狀中華民國當成一個正常國家，把台北當作高度集中化的首都，台灣的政治永遠無法穩定，只能停留在中國隊與台灣隊的戰爭，我們期待的新政治，看到中國黨就搖頭的那天，何時才能到來？\n\n陳市長，作為台灣第一大黨的候選人，在地的高雄人，喚回高雄人對政治的熱情吧，每天看到外來的韓國瑜在那邊寫國小作文，到底要我們忍受多久？把戰力拿出來，我們都很期待你電爆海豚義與張榮味的矮騾子，至少讓政治新鮮人知道，黨外時代的戰將不是故事的篇章，而是現實的存在。\n\n#姓陳的沒有肉腳的\n#三民投給姓陳的"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃桂蘭",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/newtaipeifirefly/posts/702728566771848",
        "post_content": "桂蘭明天上午10：10將會去拜會國民黨高雄市長候選人韓國瑜，屆時將會進行網路現場直播，歡迎大家準時參與互動哦\n"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/fiorina1224/posts/1952847844782151",
        "post_content": "高雄市議員李雅靜今日（5日）市政總質詢中，針對鳳山五甲地區發展、防洪治水、地下管線工安問題、財政經濟，向市府進行質詢。李雅靜認為，陳菊不斷標榜高雄是「宜居城市」，但「不安全」與「歹賺食」讓宜居城市神話破功，徒留市民感慨「說好的幸福呢？」\n    李雅靜表示鄰近衛武營國家藝術文化中心的「五甲國宅」因已有多年歷史，整個建築群顯得老舊，安全性也不無疑慮。希望市府在短期內立即解決外牆景觀、漏水問題，中長期透過都更成為結合高級住宅及社會住宅，成為現代化建築大樓。李雅靜也指出，鳳山將近36萬的人口數卻僅有一間地區醫院，顯不充足，因此爭取在人口移入眾多的五甲地區興建醫學中心級的大型醫院，提升鳳山醫療品質，保障鄉親健康權益。\n    在防洪治水上，李雅靜肯定滯洪池有其功用，但不是唯一解方。市府海綿城市的理念，假如沒有相對應的排水設施更新的配套，雨水被吸納後仍會淹水，因此必須持續地對排水系統的通防斷面設計進行滾動式修正。\n    在今年8月，李雅靜直擊鳳山污水處理廠「合法」排放大量黑色汙水進鳳山溪。縱使相關單位辯稱排放經過合法程序申請，但仍然對水質造成嚴重破壞，因此李雅靜敦促檢討相關處理流程，要求市府改善。\n    李雅靜要求市府必須對所有地下管線，包含工業管線與民生五大管線進行全面性健檢、更新正確圖資，以及將管線共構管理，減少近幾年來不斷發生的工安悲劇。同時加速自來水管線更新作業，避免老舊管線破裂掏空地基，形成一個個隱藏版「天坑地雷」，危害市民安全。\n    過去陳菊表示，12年任期中最自豪的政策是公辦市地重劃。李雅靜指出，這是因為重劃後的抵費地標售是市府的重要財政收入來源。今年初市府團隊引以為豪的達成「零舉債」壯舉，便是因為土地增值稅、遺產及贈與稅、印花稅等不穩定的機會稅大幅增加，以及大量標售公有土地增加的財政收入。簡言之，零舉債靠的是「偏財運」與「賣祖產」。此舉是否妥當，市民自有公斷。\n    最後，李雅靜指出，無論是當年南星計畫遊艇專區的百億產值、三千個工作機會的政策支票跳票，或是因為政治色彩不同，而阻饒郭台銘在高雄投資，陳菊的所作所為皆嚴重耽誤了高雄的未來。因此，《天下雜誌》近期的「2018幸福城市大調查」，結果高雄整體競爭力在六都中排最後一名，而「經濟力」、「施政力」、「社福力」等重要面向都敬陪末座。陳菊的「宜居城市」神話，全面破功！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "何志偉",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/newdaytaipeiho/photos/a.299997800162953/1102843259878399/",
        "post_content": "#錯的漂亮 #是一門藝術\n韓國瑜、柯文哲 的精準失言\n讓我觀察到這個年代的政治人物\n就是要努力的犯錯。\n四平八穩官腔官調，只會被 #關掉\n但是有智慧的公民，又怎麼只會被幾句爽話撩得很爽。施政以及政策的實證邏輯應該還是要有的！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/voteforlo/videos/114023976157477/",
        "post_content": "台灣是貨架上的商品？我完全不同意！\n\n今早與外交部吳釗燮部長詢答，所謂的「商品說」不但是落入「小國無外交」的謬誤裡，更是小看了台灣的「價值」，把台灣貶成一個可以標上「價格」的商品，這絕對不是一個有高度的政治人物該說的話！\n\n吳部長也在我的詢答時間裡清楚舉例台灣的價值在哪邊，歡迎大家點開影片參考參考。\n\n自由》反駁柯文哲「台灣商品說」 吳釗燮「還好他是台北市長」 >>> http://news.ltn.com.tw/news/politics/breakingnews/2588180"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "郭國文",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/gogowin2010/videos/1836133726493735/",
        "post_content": "今天下午又上民視談「屠殺」作者來台指控柯文哲事件，相關論點分析，敬請指教！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/1573873889493647/photos/a.1588925621321807/2213880212159675/",
        "post_content": "民進黨全面執政兩年多來你鬱悶嗎？台北市柯文哲當家幾年你滿意嗎？台北市有沒有任何顯著的改變？\n賴士葆誠摯邀請您11月3日(星期六)下午3點到文山區興隆路二段興隆國小旁，讓我們站出來發抒悶氣和鬱卒。前總統馬英九、國民黨主席吳敦義、新北市長朱立倫、郝龍斌副主席、多位立委、以及諸多社會賢達皆會𦲷臨。\n電話：2935-5358"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳思瑤",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/TaipeiNeedYou/posts/1976273949085520",
        "post_content": "我想，婦聯會的貴婦們應該都是妝容得宜、盛裝出席柯文哲與雷倩的對談，所以在柯市長的眼中，沒有那麼嚇人、那麼面目可憎？！\n\n柯文哲的說法「現在好好的，管他過去做什麼」倒是真的嚇壞全台灣人。\n\n敬告柯P，對婦聯會的溫厚，就是對台灣人民的殘忍！\n\n柯再改口辯稱：「不是不究責，是處理順序的問題。」再次暴露柯的思想謬誤。\n追求社會公義是次要的嗎？\n國民黨（及其附隨組織）每一天都在脫產、都在規避國家的正當追討，即刻即時追討不義之財還財於民不該優先處理嗎？\n\n在柯文哲眼裡，恐怕只有「高票當選」才是最最優先的吧！？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/fiorina1224/posts/1975076265892642",
        "post_content": "中視【兩岸一定旺】 LIVE 帶風向?普悠瑪重大事故 綠營又找馬維拉救援?\n\n台鐵普悠瑪號出軌事故還沒釐清 有心人就開始帶風向?民進黨立委段宜康在臉書發文 2011年就質疑普悠瑪招標有問題，名嘴周玉蔻也轉貼附和，行政院長賴清德的說法更是隱約呼應，究責時刻又找馬維拉救援？\n上周末反併吞大遊行冷冷清清，統獨牌失靈？陳其邁火力全開，細數韓國瑜十大罪狀，陳菊自認選戰策略錯誤，卻不檢討為何民心思變，同時韓國瑜的外溢效應從台灣頭到台灣尾，全台跑透透助選，對藍營來說，這一人獨大是大利多嗎？倒是柯文哲老大心，說錯話或帶頭違法通通沒在怕，真的是穩操勝算躺著選?鎖定《兩岸一定旺─關鍵2018》，精彩剖析！...\nSee More\n"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "余筱菁",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/Hakkameme.LoveTaiwan/posts/2199707583581156",
        "post_content": "【葉克膜本身無罪-台灣優良醫療的成果不該被惡質抹黑】\n\n這幾天也看到立委與一些家長分享自己的家人，曾經被柯市長使用葉克膜的技術救回一命，我也滿關注出身於新竹的柯市長的這個議題，畢竟已經延燒了一陣子，我知道中國一直有活摘器官的事情，畢竟大紀元一直都有在努力的報導，法輪功學員也努力地在宣導，告訴大家中國的邪惡。\n\n但我想問一件事情，請問大家以前有認真看待過大紀元報導的中國活摘器官的議題嗎?一直以來都有逃出來的法輪功學員在說這些事情，甚至也有紀錄片《活摘》，但我說實話關心的人不多，更多的人是冷漠看待。\n\n但柯市長他為了【屠殺】的作者的邀約，願意去國際法庭作證，背負著被中國追殺的風險，今天這個議題被討論其實對於法輪功的朋友也是好事，是柯文哲讓這件事情被大家注意並且關心，不再覺得活摘器官是笑話，但我必須為柯市長講話，因為葉克膜的技術本身沒有錯。\n\n而他去中國教學這件事情，我也認為救人與醫療的普及對於全世界來說都應該是普世的價值，中國是個邪惡、毫無人性的國家，我的立場認識我的朋友都清楚，但柯市長去中國交流葉克膜技術，這樣的技術被應用在哪裡不是他可以控制的，如果有人真的是正常的想運用這樣的技術呢?\n\n柯文哲是葉克膜的權威，在醫療界也確實有他的聲望，如果打成今天有惡質器官買賣的國家都不能交流葉克膜技術，檯面下的器官買賣也不是醫生可以決定的，道德如果以最高標準來看，其實葉克膜也不應該用，醫療行為也不該有，因為那都是違反自然，命該走到哪裡就走了。\n\n今天如果不是柯P，台灣的人對於法輪功學員遭受的迫害不會有感覺，我很感謝柯市長再一次對台灣人民揭露中國邪惡的一面。\n\n這件事情我是站在柯市長這邊的，\n我也期待台灣人要有看見事實的眼睛。\n\nhttp://www.peoplenews.tw/news/d92890ba-f8fc-4c26-83c5-a72fd267d736"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "余筱菁",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/Hakkameme.LoveTaiwan/posts/2198561270362454",
        "post_content": "《有法輪功學員跟我說柯文哲是勇敢的人》\n屠殺這本書在講法輪功學員的器官買賣的事實，\n今天葛特曼寫這本書是要證實有器官買賣的事實。\n而這個事件主要的重點應該擺在---\n葛特曼藉由柯文哲的證詞去證實-->\n《法輪功學員》的器官確實被中國共產黨所摘並且進行買賣。\n\n我前些時日，聽到來自美國的法輪功友人的說法，他說明柯文哲醫生沒有涉及器官買賣，並且為了證實法輪功學員的受害，承受了被中國迫害的風險，而一起向國際法庭舉證，並且也用了他市長的身分作為保證，以法輪功學員(我朋友個人)的角度來看，柯文哲是一個勇敢的人。\n以我本身的經驗，我也非常相信法輪功學員的說明，因為在修煉的過程是不能說謊的，修口是身為修煉者的一個重要的要求，這件案子牽扯到法輪功學員，所以我認為外界怎麼看柯不重要，重點是他的行為是勇敢而且也捍衛了人權的。\n\n如果他參與了活摘器官與引薦，\n正常人會承認，並且向國際法庭作證嗎？\n依照正常邏輯都不會這樣做，\n何況柯本來就是聰明的人，\n如果這是因為選戰要這樣打。\n我真的很難接受。\n\n葉克膜的技術沒有錯，\n錯的是用這個技術去做壞的事情的人。\n對事不對人，針對事實做評論是基本的道德，不可以抹黑與誣陷他人，\n針對事實並且堅持正義才是正確的方向。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/724796054520055",
        "post_content": "【拼你個毛經濟，拼分配啦】\n\n今天朋友說到韓團隊去勞工夜市繞來繞去，一下拼經濟，一下接北飄青年，一下反空汙這些執政者可輕鬆化解的問題，我們不擔心關心政治的民眾被他騙，我們在意的是平常沒時間關心或是初入社會被現況誤導，以為韓國瑜是戰將的年輕人被騙。\n\n#經濟分配\n中華民國去年gdp排世界第22，台灣人卻常抱怨感受不同，原因很簡單，就是分配不均的問題，把全台灣的人才集中到北部剝削，留下過路費、生活費、租屋費，然後受盡冷嘲熱諷，說高雄北飄，說高雄又老又窮，電視上面都是柯文哲，韓國瑜，民進黨候選人不是神隱就是出包才會登。\n\n#功能分配\n正常有大腦的執政黨不該只是想著如何收復台北，應該要大破大立把政治、金融、產業、媒體中心逐步從台北裂解，解決中華民國第二首都（南京外）台北人口膨脹的問題，林佳龍提過立法院去台中，賴院長也說過首都南遷，高雄的下一步在哪裡，這是重要且響亮的議題。\n\n#南北分配\n而中華民國把台灣當成臨時基地，包含高雄早期不用環評蓋一大堆工廠再笑空汙，十全路是直的，大順大豐大昌就歪七扭八，因為焚化爐關係窗戶不關室內都黑塵，幫別人燒垃圾、幫別人發電、幫別人做工然後被笑服務業起薪低，年輕人找不到工作，冬天天空跟炸到一樣，執政者或候選人沒發現韓國瑜一直掐著這些問題脖子打，講一些媒體報了會被當業配的新聞，如工業4.0，高雄職棒第五隊等，我記得其邁戰力很強啊，為什麼要一直採取守勢或是讓側翼去打，叫韓國瑜出來比對高雄的認識，你不是百分之三萬贏嗎？\n\n最後這世界上只有中國是一個政黨共產黨，所有民主國家都有至少兩個大黨做理念與路線的競爭，唯獨台灣到現在還在中國黨與台灣黨對抗，年輕人看不到新希望只好回頭票投中國黨，或台北新親民黨，我就在想當初基進要是派個市長候選人，這次選舉會不會不那麼無聊，我也知道韓國瑜電視上都瞎七八亂講，但我們也擔心如果年輕人政治啟蒙被他們帶走，這幾十年的民主運動是不是又要再來一次。\n\n把現狀中華民國當成一個正常國家，把台北當作高度集中化的首都，台灣的政治永遠無法穩定，只能停留在中國隊與台灣隊的戰爭，我們期待的新政治，看到中國黨就搖頭的那天，何時才能到來？\n\n陳市長，作為台灣第一大黨的候選人，在地的高雄人，喚回高雄人對政治的熱情吧，每天看到外來的韓國瑜在那邊寫國小作文，到底要我們忍受多久？把戰力拿出來，我們都很期待你電爆海豚義與張榮味的矮騾子，至少讓政治新鮮人知道，黨外時代的戰將不是故事的篇章，而是現實的存在。\n\n#姓陳的沒有肉腳的\n#三民投給姓陳的"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.youtube.com/watch?v=sRkxL8MLem4",
        "post_content": "20180525許淑華議員質詢柯文哲 爭取四歲幼兒補助 市政總質詢"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.youtube.com/watch?v=-2rtr0EKRgE",
        "post_content": "20151116總質詢第18組柯文哲對文化恐怖份子失言道歉"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.youtube.com/watch?v=M9DaYU5y4yo",
        "post_content": "20160418柯文哲民黨議會黨團報告 近10位議員缺席.mp4"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.youtube.com/watch?v=_zx84MZpvrw",
        "post_content": "20160412市府養網軍散謠言？議員質詢猛批柯文哲.mp4"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.youtube.com/watch?v=IOfaf16yYBo",
        "post_content": "20160614市議員推廣足球要市長變裝 柯文哲忘「長襪」笑場.mp4"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.youtube.com/watch?v=noAfa15K0Ag",
        "post_content": "柯文哲遠雄78不回應 就終止契約20160614.mp4"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.youtube.com/watch?v=HLEX2GikXEY",
        "post_content": "20150601「競選經費1.4億」　柯文哲大笑不可能.mp4"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.youtube.com/watch?v=O4I5jeIRdm8",
        "post_content": "20150601連勝文選舉經費與柯文哲相同.mpg"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.youtube.com/watch?v=LVoZ3-lwKgs",
        "post_content": "20151202萬英文不滿柯文哲.mpg"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.youtube.com/watch?v=RqqgNyCa1i0",
        "post_content": "20150110世大運場館興建爭議 柯文哲任內大挑戰.mp4"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.youtube.com/watch?v=NpbadC2C1is",
        "post_content": "20150919議長打臉柯文哲 「議會絕對有權」要名單.mp4"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.youtube.com/watch?v=8SMIgKUksa4",
        "post_content": "20150506誠品大股東牽線 柯文哲讚吳清友好人.mpg"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.youtube.com/watch?v=i5Ayyqs8RUg",
        "post_content": "20150116柯文哲就任未滿月 網友列12戰場"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.youtube.com/watch?v=aabY_HhZj1M",
        "post_content": "20150110世大運場館興建爭議 柯文哲任內大挑戰"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.youtube.com/watch?v=VZyO_sDtEag",
        "post_content": "20141227馬柯會! 柯文哲將出席府前元旦升旗"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.youtube.com/watch?v=BkbqjSL56Is",
        "post_content": "20140903搶攻深藍票 柯文哲讚蔣經國惹議"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.youtube.com/watch?v=t3Wp0FbDM58",
        "post_content": "20140903柯文哲讚蔣經國政治典範綠營批可笑極了"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.youtube.com/watch?v=6YZX2daYAmw",
        "post_content": "20141212柯文哲人事名單"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.youtube.com/watch?v=PufLimIVrJo",
        "post_content": "20141114柯文哲變最佳助選員"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.youtube.com/watch?v=HgWaLSWDwws",
        "post_content": "20140903柯文哲讚蔣經國「政治典範」深綠罵翻"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.youtube.com/watch?v=V9-nf0AgpcQ",
        "post_content": "20140911挨轟服裝不及格 柯文哲不會燙衣"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.youtube.com/watch?v=2R6LmvNoyAU",
        "post_content": "20140705中天新聞 「母雞」沒力？ 綠議員和柯文哲保持距離 Low"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "劉櫂豪",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/BqbfvPaDP9s/",
        "post_content": "謝謝蔡英文總統、賴清德院長、所有黨籍候選人來參加昨天的\n團結榮耀台東之夜\n最後3天\n我們一起努力\n11/24\n為台東站出來\n譜寫台東新歷史！\n@tsai_ingwen \n#劉櫂豪 \n#台東夢的推手 #台東夢"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴瑞隆",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/zenolai2/posts/1916727355074261",
        "post_content": "【高捷紅線南延林園，正式啟動】\n\n感謝蔡英文 Tsai Ing-wen總統看見南高雄的努力，支持高捷紅線南延林園，高捷紅線北延過去被馬政府否決27次，直到蔡政府才正式通過，未來高捷將南延林園甚至東港，在蔡總統支持後出現關鍵曙光，瑞隆兩年前請交通部做的評估報告，路線、站體、預算都初步規劃出來，高捷南延實現已近在眼前。\n我們會繼續努力，也請給我們更多力量，同心來建設高雄、繁榮高雄。\n\nhttp://m.ltn.com.tw/news/life/breakingnews/2602691"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳歐珀",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chenoupo/videos/768871933445158/",
        "post_content": "【直播中】\n\n今天是選前最後一天， 蔡英文 Tsai Ing-wen  總統前來與宜蘭的鄉親發表談話。\n\n明天就是投票日，請大家一定要出來投票，最後一哩路，我們一起走完！\n\n11月24日，一起回家投票，迎接新宜蘭、新縣長。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳歐珀",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chenoupo/videos/314021572769688/",
        "post_content": "【直播中】選前造勢最終場！\n\n宜蘭，是我們共同的家，需要我們每個人共同來守護。這是一場價值的選擇，更是要邁向美好宜蘭的選擇。\n\n今天的選前之夜，邀請到 蔡英文 Tsai Ing-wen總統、 賴清德院長、 游錫堃前院長，一同來守護我們的家，我們的宜蘭。\n\n最後一哩路，我們一起走完！\n\n地點：#宜蘭運動公園體育館前廣場\n\n#一起讓宜蘭\n#往更美好的方向前進"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳歐珀",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chenoupo/photos/a.350413208330072/2008283862542990/",
        "post_content": "今天晚上六點，在 #羅東金樽餐廳對面廣場（羅東鎮光榮路278號，後火車站前），歐珀的溪南競選總部成立大會，邀請到 蔡英文 Tsai Ing-wen 總統及 游錫堃 前院長，來現場推薦歐珀擔任宜蘭縣長，誠摯邀請各位鄉親來到現場！\n————————\n游錫堃推薦陳歐珀「一生懸命 顧好宜蘭」\nhttps://goo.gl/vJQLRv"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "張宏陸",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/hunglueball/photos/a.180175562319880/773963676274396/",
        "post_content": "【蘇貞昌會做事 / 板橋選前之夜】\n\n蘇貞昌院長與蔡英文 Tsai Ing-wen總統及賴清德院長，邀您熱情相挺，選對人，會做事，一起改變新北市！\n\n#新新北\n#衝衝衝"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KHshun/photos/a.686958454676641/2078358758869930/",
        "post_content": "《狂熱綠營支持者號召：騷擾辱罵陸客 讓他們不敢去高雄》\n\n九合一選舉落幕，鐵綠的高雄變藍天，已有許多大陸旅行業者開始動作，將高雄排入旅遊行程中，大約15天後就能看出韓流對觀光產業帶來的效應。\n\n有網友在「韓國瑜後援會」社團貼出截圖，疑似有深綠支持者在臉書號召，要組成聯盟抗議、騷擾、辱罵去高雄的陸客，讓他們再也不敢去高雄玩，讓韓國瑜政見泡湯，下次選舉就能重返綠營執政。昭順今日在內政委員會要求內政部警政署應主動偵辦，以杜絕有心人士趁機搧動、鼓惑人心、製造衝突，破壞高雄的名聲與污篾台灣人民的人格！\n\n#高雄是最友善的城市"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KHshun/posts/2070040139701792",
        "post_content": "韓國瑜主委來囉!\n11月23日上午10點30分韓國瑜主委將與左營楠梓議員候選人聯合掃街！\n\n#野生賣菜郎\n#1124翻轉高雄"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KHshun/posts/2056517977720675",
        "post_content": "《蔡政府打假風暴與選舉奧步》\n\n九合一選舉即將到來，網路上卻充斥著各種假消息，昭順上星期針對假消息、境外資金流入等不法情事，正式向警政署刑事局報案，檢舉有人在臉書散佈「大陸將出資10億，幫韓國瑜打選戰」、以及「三鳳宮假籤詩」等不實訊息，進行抹黑、抺紅，但刑事局卻不處理，這難道就是蔡政府的打假消息嗎？還是打假有分藍、綠？\n\n另蔡總統及賴院長為了選舉，從今年7月就在全省及宜蘭、新竹、嘉義、彰化、高雄等地，開出高達將近8000億的選舉支票，這是否為政策買票？昭順質疑為何蔡政府執政已經兩年多，之前不做，卻在此時提出呢？到底是在拚經濟還是拼選舉？\n\n#民進黨選舉奧步的真面目"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BqeicwsnDxh/",
        "post_content": "韓國瑜主委來囉!\n11月23日上午10點30分韓國瑜主委將與左營楠梓議員候選人聯合掃街！\n\n#野生賣菜郎\n#1124翻轉高雄"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BqbYr-PA9FI/",
        "post_content": "韓國瑜 11/23（五）選前之夜造勢活動。\n\n時間：晚上6點開始進場。\n地點：成功二路及中華五路之間，統一購物中心 （夢時代）以北區塊空地。\n\n用選票改變高雄，\n自己的高雄自己救！\n大家☝️起來挺韓國瑜，\n大家，一起來寫歷史！\n錯過這次，再等20年。\n\n交通資訊：\n🚍搭公車\n12、14、35、36、70、214→阪急站下車 🚎搭捷運\n高雄捷運R6凱旋站下車 💖溫馨小提醒：請多利用大眾捷運工具，並儘量提早到場，散場記得帶走垃圾。\n🇹🇼🇹🇼🇹🇼🇹🇼🇹🇼🇹🇼🇹🇼🇹🇼🇹🇼🇹🇼"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BqPZN95gcr8/",
        "post_content": "《翻轉高雄—最後衝刺》\n\n#市長1號韓國瑜\n#5號孫健萍\n#9號陳玫娟\n#15號李眉蓁\n#16號陳麗珍\n#18號李雅芬\n#左楠市議員全壘打"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10156855952446950",
        "post_content": "還在「一切狀況外」模式中...\n\n摘自「三立新聞網」\n\n韓國瑜承諾元旦辦升旗？網友：高雄每年都有呀！請上網查！\n\n韓國瑜今出席頭號粉絲「國旗哥」謝文鈞的告別式，韓國瑜在場表示，他感受得到家屬心裡很難過，也承諾今年元旦要辦升旗活動，還說高雄已經很久沒有感受到這種「愛國的意識」。\n\n不過，有網友馬上滿臉問號表示「高雄一直都有升旗啊！」、「講的好像高雄以前元旦沒升過旗一樣，每年元旦都有啦，到底要造神到什麼時候？」、「元旦升國旗是每年都會做的事，這需要承諾嗎？」...\n\nhttp://bit.ly/2zwzCqd"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10156836653826950",
        "post_content": "愛講奧步？以下這是什麼步？\n\n（附圖1）這位林先生散播韓國瑜買票，然後又半路向韓道歉，然後韓就「大度量不吿了」！\n\n可是這位林先生在第二天的新聞採訪時，說漏嘴「我本身也是國民黨」，請問...現在是怎麼回事？\n\n（附圖2）這位特地跑到綠營頁面留言，號召暗殺韓國瑜，警方查出根本是境外「星馬的華人」。\n不曉得跟上次造謠抹黑陳其邁、IP在新加坡的「李榮貴」是否住隔壁喔？\n而境外IP常常是中國網軍用浮動IP翻牆設置的假位置。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10156811462481950",
        "post_content": "韓導臨演團No. 2\n\n旺中媒體說「這是挺韓國瑜求生機的鳳梨果農」\n\n可是這人不就是高雄市苓雅區田西里的「里長郭國民」？他家是開彩券行的，是在高雄市成功一路的大福興，哪裡是鳳梨果農？在都會區的苓雅有鳳梨田耶？\n\n也許一個市區的田西里里長，同時還是果農加彩卷行老闆，也是很正常的合情合理的！\n\n或是可以學學「髮蠟哥」，被抓到一人分飾多角後說「我幫忙發聲，我爽」。\n\n可是，冒充身分，其實就是說謊在講台詞，為什麼不誠誠實實地用自己真實身份發聲呢？何況說的內容灌了多少「政治表演水分」！\n\n還有，這些冒充戲碼，幾乎都是同一個媒體集體演出，到底是「新聞台」變「戲劇台」？或是「查證」的基本新聞責任和能力，都嚴重低下呢？\n\n這則新聞也許只有「挺韓」是真的而已吧！\n\n#也許大家檢舉到NCC可以讓NCC醒ㄧ醒\n#附圖1是臨演團2號市區里長彩券行老闆兼鳳梨果農郭國民\n#附圖2是臨演團1號髮蠟哥\n#感謝鄉民的正義調查團和打馬悍將粉絲團提供"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10156792510881950",
        "post_content": "看看陳樹菊的真實說法，再看看韓國瑜、統媒的硬操作手法，你會知道...\n什麼叫「操作」？\n什麼叫「不知廉恥」？\n只要有聲量，就通通「無所謂」嗎？\n\n不相信年輕世代、不相信任何世代會如此！\n#支持韓導真的很丟臉"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇治芬",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/suchihfen/posts/1805491282913061",
        "post_content": "政黨輪替對地方建設的影響，\n孰好孰壞?\n難料⋯⋯\n\nhttps://udn.com/news/story/10958/3507804\n      關於韓國瑜喊出高雄輕軌，要先傾聽民意及專家意見再決定，不會貿然動工或隨便停工。\n      經詢交通部，交通部表示，高雄輕軌是市府的工程，目前進度是一期工程完成、二期機電發包，預算是用公務預算支應，\n約165.37億，並不包含在前瞻計畫內，市府雖然可以終止，但是要經過行政院核定，而且解約一樣會遇到賠償廠商的問題，\n所以，交通部立場當然是呼籲要謹慎。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "馬文君",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/nantou.go/posts/2153241028040148",
        "post_content": "韓國瑜選擇最困難的高雄～選市長，是一種很有勇氣的承擔\n面對老婆起初的反對，女兒勸媽媽：「再讓爸爸任性一次」\n面對现在的人氣、態勢，如秋風掃落葉之勢，老婆提醒他：「你是人，不是神」\n這是一個好的家庭，家人給他正向的力量和提醒\n交給他，相信高雄會不一樣"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "呂玉玲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/yuling616/posts/2337912646250675",
        "post_content": "昨天，上萬人擠爆陽明公園，所有桃園的參選人齊聚一堂，為選舉做衝刺、造勢，人氣當紅的韓國瑜也到場加持致意。從到場鄉親的眼神中，看到的是滿滿的熱情，看到的是對政府施政無力的不滿，看到的是希望改變的期待。曾經，我們不被看好，現在，我們蓄勢待發，未來，我們步步為營，努力打出致勝的的全壘打，追求勝利!"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "劉櫂豪",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/ChaoHaoLiu/posts/2103533983024105",
        "post_content": "劉櫂豪堅持正向選舉  呼籲對手停止抹黑公開政策辯論\n\n     今(7)日台東縣長候選人劉櫂豪舉行「停止負面抹黑選舉 邀請政策辯論」記者會，並公布劉櫂豪的正面競選呼籲影片，希望透過影片讓選民瞭解劉櫂豪對於正向選舉的堅持，同時呼籲競爭對手出面政策辯論，對於劉櫂豪的評論可以在公開的場合面對面進行，不要再以負面抹黑的方式選舉。現場台東市長候選人洪宗楷、台東縣議員候選人張裴㻙、第二選區市民代表候選人余振維、王泰捷、第三選區市民代表候選人陳金溪、台東縣民宿協會理事長余和宗一同與會參與，並於會後一起呼籲「正向選舉、邀請辯論」口號。劉櫂豪表示，饒慶鈴應勇敢出面辯論接受選民檢驗，停止惡質抹黑。\n\n    劉櫂豪表示，有民主素養的候選人應該展現是對民主價值的擁護與對民主制度的支持，在選舉過程當中彼此檢驗，針對公共議題進行討論，而且要立足在事實的根基上，例如劉櫂豪可以提出數據向選民說明台東縣政府的統籌分配款預算增加、督促台九線公路拓寬的執行以及爭取南迴鐵路電氣化、花東鐵路全線雙軌化等交通建設，來回應競爭對手的質疑。針對台東的交通建設，劉櫂豪再次強調，目前台東的交通狀況並非由好到不好，而是數十年來政府無所作為，直到近年才透過蔡英文政府前瞻預算的編列慢慢看見改變的曙光。\n\n    劉櫂豪更表示，今天讓他最心痛的是選舉惡質到用移花接木，以劉櫂豪競選總部成立的照片假造日期，搭配用普悠瑪事故來做文章，擴大扭曲反而造成罹難者、傷者更大的傷痛。劉櫂豪強調，他的所作所為都是公開的，也經的起民眾檢視，用惡質抹黑的手段，只會讓鄉親唾棄。\n\n    劉櫂豪最後也強調，不用等到五十年後，他期待五年後大家記得的是在台東競選當中，候選人展現的是讓全國選民都尊重的民主素養以及正向的競選方式。他也以饒慶鈴跟韓國瑜合體為例鄭重呼籲，饒慶鈴學習韓國瑜接受辯論，不要再逃避公民提問議題，勇敢站出來辯論，直接提出彼此的質疑跟回應，讓鄉親可以了解候選人對台東未來的期待跟願景以及執行能力。\n\n    台東市長候選人洪宗楷則以饒慶鈴最近釋出的競選影片表示，五十年後我們會記得饒爸爸一直騙大家要蓋高速公路，騙了這麼多年，現在要換女兒來騙。饒慶鈴號稱自己是最認真的議長，但洪宗楷以議員的身份表示，這幾年議長沒幾次親自主持會議，沒有對預算認真把關，只會利用口號式的抹黑在選舉。洪宗楷最後除了呼籲饒慶鈴出面辯論外，也邀請市長候選人張國洲也應出面辯論，讓台東市民瞭解候選人的政見。\n\n    議員參選人張裴㻙則以農民身分表示，劉櫂豪對農民的用心大家都看得見，積極幫我們推廣銷路。反而是饒議長根本不了解台東農業狀況，連計算週期跟過程都不清楚，不知道貿易商的努力，只會用恐嚇、抹黑的方式踐踏農民對土地的用心，從數字上看，農產外銷明明就穩定成長。饒慶鈴在後援會也承認除了賣往中國大陸，還要銷往其他國家，她為什麼還要抹黑劉櫂豪的努力成績。張裴㻙也呼籲，饒慶鈴應該出來參與辯論，讓農民知道她未來的期望與做法。\n\n    台東縣民宿協會余和宗理事長表示，劉櫂豪有跟他說明觀光發展政策，表示未來要用觀光來帶動百工百業，觀光發展能夠結合在地產業，才能真正對台東的產業發展有幫助，余理事長瞭解劉櫂豪的觀光政策，也相信他可以讓台灣各地以及全世界的觀光旅客願意也想要都來到台東旅遊，同時能讓各行各業的生意都會更好。\n\n劉櫂豪的競選呼籲\nhttps://youtu.be/b9mPDLstINA"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "劉世芳",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/2016newpower/photos/a.880859288644293/2153970437999832/",
        "post_content": "請國民黨停止惡質選舉操作！\n\n三鳳宮的籤可以造假、影片創意可以瓢竊、現在連站台都能無中生有！這樣的行為能給高雄帶來什麼福祉？\n\n林明章理事長感念其邁長期支持勞工及工會，不遺餘力，他多次在總工會會訊及活動，呼籲勞工會眾共同支持陳其邁，擔任未來高雄市長。昨日發表聲明斥責：強調「韓國瑜未獲邀請，即跑到餐會進行惡質選舉操作，本人感到憤怒。」\n\n我在此呼籲，優質選舉，選賢與能，11/24將近⋯越來越多小手段，選民們千萬別被國民黨的一貫伎倆給矇騙了。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林為洲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/linweijo/posts/1027418240792978",
        "post_content": "韓國瑜鼓舞了每個人：\n\n沒有所謂的困難選區！\n\n正能量啊！\n\n"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林淑芬",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/linshufen.fans/photos/a.685575184811522/1932954623406899/",
        "post_content": "這是我記憶中第一次看到市長級的候選人站橋頭，\n那天天站橋頭，搶路口的市議員候選人們要緊張了，\n除了議員之間要互相搶最好的位置以外，\n現在多了重量級人士來跟你們搶了。\n\n#老天鵝這是怎麼回事啊?\n#選情降溫降過頭\n#靠韓國瑜廣告加持以外還要站橋頭?\n#李倩萍議員你站的位置，要顧好喔！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2225483910818860",
        "post_content": "侯友宜剛跟韓國瑜推出最新聯合影片廣告，影片裡韓、侯互相吹捧，擺明了是在排擠丁守中。丁守中上週還遭遇了同志公開高喊「讓我們擊潰丁守中」，現在只能喊出自立自強最重要。\n　　\n啊，他是在呼喊胡自強幫他站台嗎？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/limfreddy/photos/a.365325910345313/938765909667974/",
        "post_content": "韓國瑜曾鼓勵軍公教人員「能撈則撈，能混則混」，他自己也從25年前擔任立委就身體力行。韓國瑜在1993~2002年擔任立法委員，近十年間的質詢發言率極低，甚至有四個會期掛蛋、完全沒有質詢。其中1999年12月23日到2000年11月9日，長達近一年沒在所屬委員會質詢發言。\n\n韓國瑜完全是「能混就混」的極致，是國民黨黨國舊政治的典型人物。對了，宣稱最會為人民拚經濟的他，在立法院經濟委員會時，整個會期只出席質詢發言一次。\n\n對，一次。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/limfreddy/videos/247414972602623/",
        "post_content": "讓高雄繼續進步，不再被韓國瑜這種人看不起！\n\n《以下節錄風傳媒報導》\n\n時代力量立委林昶佐晚間為民進黨高雄市長候選人陳其邁站台，他全程以台語演說，痛斥國民黨候選人韓國瑜過去在立法院出席率低、從未關心過高雄，只有看到他打人、關說、支持統一，現在要選舉了才在「騙小騙鼻」，希望大家要支持高雄的自己人陳其邁。\n\n林昶佐說，陳其邁從學生時代、到立委和代理市長，一生都奉獻給高雄，但是另一位對手韓國瑜，最後關頭還跑去登記初選台北市長，不得已才又跑來高雄選。\n\n林昶佐批評，韓國瑜說高雄又老又醜又窮，一開始還以為他有正義感，要為台灣南北資源不均來發聲，結果一查韓國瑜25年前就在當立委，從未為高雄說過一句話，從來不會說南部人的心聲。\n\n林昶佐舉例，設廠在高雄的中油，營業稅繳給台北4百億，卻只繳給高雄6億元，這件事情只有陳其邁立法院說出來，要求解決這種不公平的事；反觀韓國瑜25年前就在立院，毫不關心，現在要選市長才在騙小騙鼻（騙東騙西）。\n\n林昶佐說，韓國瑜自稱要拚經濟，但他一查韓國瑜2001年在立法院經濟委員會，以為多厲害，但找資料出來發現韓國瑜根本很少開會，20幾次質詢，只去了4次。但是陳其邁當立委，獲得11次公督盟評鑑優秀立委，他是高雄人的驕傲。\n\n林昶佐說，韓國瑜又說台灣人不要拚政治、要拚經濟、不准人民上街頭抗議，那請他改革過去國民黨又黑又臭的政治制度，就能好好拚經濟，包括不當黨產、霸佔人民財產、黨職併公職、不公不義的年金制，這些如果改變了，當然比較少政治問題要處理，但韓國瑜在立法院有做這些嗎？當然什麼都沒有。\n\n林昶佐批評，韓國瑜25年前在立法院做什麼，現在立法院開放了，網站上一查就知道，包括打人、關說、幫人犯罪找頂替，不然就講一個中國、支持統一的話，現在韓國瑜又都說不講政治、只講經濟，「我再講一次，根本騙小騙鼻！」\n\n林昶佐又說，他最近看有人說，過去那些事情都是以前國民黨的做的，現在新的國民黨已經改變，但是他要告訴大家，「韓國瑜就是過去的國民黨啦」，韓國瑜25年前就在做國民黨立委，他不是新的國民黨，他是過去保護獨裁的國民黨，讓南北差距越來越嚴重的就是他們這群人。\n\n林昶佐最後表示，和陳其邁在立院共事這幾年，陳為了高雄人的公平努力，大家可以去看是誰在立法院為高雄人發聲，懇請大家全力支持高雄人的陳其邁、自己人的陳其邁，讓高雄不要再被韓國瑜這種人看不起。\n\n影片：https://youtu.be/8ZrdxySiMfY\n風傳媒報導：https://www.storm.mg/article/597807\n陳其邁 Chen Chi-Mai"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李彥秀",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/ashow.tpe/posts/2035982623130343",
        "post_content": "#飛燕啟程\n\n昨天盧秀燕市長的造勢大成功！\n\n大前天侯友宜、韓國瑜一起來台中跟秀燕姐聯合發表城市治理宣言。秀燕姐說：探子、禿子、燕子，六都過半。我昨天當場加碼拜託如果有親朋好友住在台北，也幫丁守中粉絲團 拉票。讓探子、禿子、燕子，再加上台北的釘子，一起帶領大家過好日子！\n\n#六點過半 #立院好戰友助選團"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李彥秀",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/ashow.tpe/posts/2023394037722535",
        "post_content": "今晚，我們在旗山挺韓國瑜！\n你呢！\n\n#滿出來的不只人潮更是熱情\n#翻轉高雄\n#台語好深奧"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/1573873889493647/photos/a.1588925621321807/2227596857454677/",
        "post_content": "這場選戰高潮迭起，扣人心弦，民進黨全面執政以來，只考量政黨利益、背離民意的施政讓民眾失望至極，韓流現象反映的正是對於執政者不滿，韓國瑜用簡單語言讓民眾被壓抑的情緒找到出口，於是一發不可收拾。1124的投票是大家選擇改變、翻轉台灣的時刻，如果讓民進黨大勝那就是對蔡英文、賴清德施政的肯定，台灣就會繼續悶下去：管中閔就是不能當台大校長、吳音寧繼續當北農總經理、全台空汙情況依然嚴重、政府認為勞工都是領近5萬的薪資、所有行政機關都是東廠或西廠，所有施政不利的報導都是假新聞或境外勢力的陰謀。所以只有用選票才能讓蔡英文明白政府真的錯了。另外，太多錯誤的政策，民眾只能透過公投來展現基層的民意，絕對別忘了領公投票，在7、8、9、10、11、12、16公投票投下同意，在13、14、15公投票投下不同意。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/1573873889493647/videos/1007157459471749/",
        "post_content": "KMT黨團立委呼籲，北漂青年回鄉投韓國瑜！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.911512955633735/1904269073024780/",
        "post_content": "今上節目巧遇韓國瑜的女兒韓冰，以及擔任北漂族座談的主持人李明璇，哇！第一次感覺到青春無敵，今天實應派我那位21歲的女兒上場，大家談論全國最受矚目的高雄選情，希望韓冰的爸爸順利當選，屆時再帶我女兒到高雄找她們同遊！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.911512955633735/1896076217177399/",
        "post_content": "從鳳山、旗山到岡山，萬安、啟臣和我一起為\"翻轉高雄\"爬上這三座山，三人三山全勤，經歷這美好的選戰，感謝韓國瑜，更感謝高雄人！\n\n希望大家把這份感動與熱血延燒到11/24、讓韓國瑜當選！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.912484918869872/1895200900598264/",
        "post_content": "又是往高雄的高鐵上，今晚為韓國瑜要登上第三座\"山\"─岡山！我愛高雄！\n\n高雄是美麗的城市！---因為春天從高雄出發！\n高雄是偉大的城市！---因為高雄對台灣經濟貢獻很大！ \n高雄是民主的城市！---因為高雄曾是黨外的故鄉，民主的種子從高雄發芽！ \n高雄是帶來希望和改變的城市！---因為這次韓國瑜要替高雄創造新的經濟奇蹟！\n\n我是屏東縣女兒，小時候從屏東看高雄是用\"仰望\"的角度，因為高雄繁華、熱鬧，是孩子心目中的快樂天堂！長大到台北讀書工作回鄉都會經過高雄，這座城市不論是小港機場、高雄港口、或是夜市及商場，到處充滿人潮，很多鄰近縣市的「外地人」都湧入高雄，因為高雄處處有商機，無論哪一行業，只要認真打拼就有出頭的機會！\n\n可惜，這座城市在民進黨20年治理下，市容雖變美麗，但許多黃金店面變成「素珠」（售租），愈來愈多年輕人離開高雄謀生；過去是世界排名第3的高雄港跌落至第15名，連全國第二大直轄市也被台中超越。最近我到愛河，過去熙來攘往的遊客竟都消失不見！\n\n平心而論，高雄不是沒有建設，但僅是硬體建設、市容美化、馬路擴寬、以及各種大小活動是不夠的，高雄若要提升城市競爭力，必須更重視產業轉型與發展經濟，更要將大門打開，才能面向世界招商引資、吸引人才、活絡經濟！\n\n職場上工作態度比能力重要！同理，城市的治理，市長的格局、心態比其學歷、條件更為重要！高雄人已經給民進黨二、三十年的機會，陳菊說「一棒接一棒」，但民進黨執政的思維與心態不改，陳其邁可能超越謝長廷和陳菊嗎？黨內兩位大老級市長的表現已是\"極限\"了！民進黨這一條路已到山窮水盡，轉一條路走或許才有柳暗花明的驚喜！\n\n期待今晚的熱情與感動！岡山、我來了！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/posts/1887973871320967",
        "post_content": "剛抵達左營，往旗山大的路上已塞車，差一點要坐摩托車才能趕到現場。偏遠的旗山，果然韓流到人潮就到！\n\n今晚人潮擠爆旗山，群眾嗨翻造勢現場，大家為韓國瑜搖旗吶喊、大聲加油！親身感染這股韓流旋風，人人陷入瘋狂的熱情，我們幾位立委也格外振奮歡欣。最後的「夜襲」那一幕真的很震撼、感人！\n\n韓流發威，讓人民對民進黨的憤怒，轉化成殷切的盼望，盼望青天再現，經濟振興，人民好生活，高雄發大財，台灣走出綠色執政的陰霾，這是台灣人民的覺醒與勝利！感謝韓國瑜！感謝高雄人！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.911512955633735/1887675984684089/",
        "post_content": "旗山我來了！\n\n現2：45，等一會兒就要搭高鐵到旗山，我和萬安、啟臣將為韓國瑜助講暖場。據接車的同仁說現在人潮已經往旗山集結，還說傍晚可能要改騎摩托車進去，因為4輪車子可能開不進去了！韓國瑜還沒當選，攤販已經擺攤賺錢，高雄發大財！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/posts/1885010311617323",
        "post_content": "只要提到韓國瑜就會滔滔不絕，一講就是10分鐘！上節目有人批評韓國瑜過去當立委表現無法勝任市長，我反駁很多藍綠地方首長表現不錯不也都出身民代？且於北農，韓國瑜做出成績與口碑，相信不只高雄市民，都願給韓國瑜一個改變高雄的機會！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.912484918869872/1883004808484540/",
        "post_content": "趁著周末兩天，連著跑了高雄、台南和屏東，替本黨候選人站台助講。遇到南北奔波的韓國瑜，特別關心他的體力與選情，他告訴我雖然身體疲累，但毫無資源下只能抽空盡量到台北受訪打“空戰”，隨著選情加劇，各種抹黑手段也會更多。我提醒他不要為了輔選同志而忽略了高雄，畢竟高雄原縣有不少地方是民調很難調查出來的。他告訴我很多候選人邀約幫忙，基於同黨情誼很難推辭，因為國民黨的候選人都欠缺資源，如果他能多“救”幾位候選人，也是好事。我再三提醒他民進黨不會輕易放棄高雄，最後關鍵時刻還是要回防高雄、固守高雄。\n\n搭高鐵回到台北，腦海中仍是群眾的熱情與吶喊，剩下3週可以衝刺的時間，衷心期盼韓國瑜創造奇績，成功翻轉高雄，我支持的候選人也都能高票當選！\n\n🔸相關新聞：\n高雄》全台輔選快累倒？柯志恩曝韓國瑜心聲\nhttps://www.chinatimes.com/realtimenews/20181104001574-260407"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BqKCaKSnxN2/",
        "post_content": "蝦咪！？岡山場不斷湧入人潮，可見韓總的魅力無敵。啟臣坐好啦！我載你進去！\n#韓流\n#韓國瑜\n#崗山\n#柯志恩\n#DoctorKo"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/Bpt0MKJFGru/",
        "post_content": "高雄愛河畔，遙望韓總照片....\n#高雄愛河\n#韓國瑜\n#柯志恩\n#DoctorKo"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/videos/205460467041730/",
        "post_content": "【改變從我們開始】\n跟國瑜認識三十個年頭，彼此在對方失意時互相扶持，而我們也邁入耳順之年，『基礎功』更是我們這年紀想回饋這片土地最樸實、最真誠的動力，台灣要好，基礎功就要更扎實，改變從我們開始。\n\n桃園加油、高雄加油、台灣我們一起加油。\n\n#三十年 #改變 #一起 #翻轉 \n#韓國瑜 #陳學聖 #桃園 #高雄\n#桃園市長候選人 #TaoyuanCity\n#陳學聖和您一起選市長\n\n※政見連結：https://goo.gl/NhoCAa\n※Instagram：https://www.instagram.com/apollo__chen/\n※LINE：https://line.me/R/ti/p/@zcw1750l\n※Youtube：https://goo.gl/m8jZGR"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/photos/a.246645595426574/1971017689656014/",
        "post_content": "【我們最後的一哩路】\n拿著我們的國旗，我們一起走向光榮桃園的道路\n23號，我們一起在南區競選總部，不見不散！\n\n#韓國瑜 #陳學聖 #桃園 #高雄\n#桃園市長候選人 #TaoyuanCity\n#陳學聖和您一起選市長\n\n※政見連結：https://goo.gl/NhoCAa\n※Instagram：https://www.instagram.com/apollo__chen/\n※LINE：https://line.me/R/ti/p/@zcw1750l\n※Youtube：https://goo.gl/m8jZGR"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/videos/180405736238134/",
        "post_content": "【東西賣得出去，人進得來，台灣發大財！】\n這場選戰不是國民黨對上民進黨\n也不是陳學聖對上鄭文燦\n更不是韓國瑜對上陳其邁\n是台灣人民要求覺醒的選戰！\n\n「11/24滅東廠，救桃園！」\n\n#韓國瑜 #高雄 #桃園 #基隆 #連線\n#桃園市長候選人 #TaoyuanCity\n#陳學聖和您一起選市長\n\n※政見連結：https://goo.gl/NhoCAa\n※Instagram：https://www.instagram.com/apollo__chen/\n※LINE：https://line.me/R/ti/p/@zcw1750l\n※Youtube：https://goo.gl/m8jZGR"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/videos/1747604082029603/",
        "post_content": "【北神探來囉！】\n\n早安～✌️✌️勝利二號連線！\n與友宜在桃園力行市場與大家見面啦🎉\n👉留言、按讚，加分享，大家熱起來❤️\n—————\n［活動預告］\n韓國瑜要來了！\n11/12，星期一，晚上6-8點\n桃園陽明運動公園，我們當天見！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/videos/284144482227432/",
        "post_content": "【與國瑜便當會的回顧片】\n八個月前，韓國瑜和我來一場午餐便當會直播，看得出來當時，對於『直播』國瑜還略顯生澀，八個月過去了，如今成為百萬瀏覽的網紅直播主呢！不過還是要感謝國瑜，帶起國民黨的士氣，更鼓舞許多想回鄉的青年，就透過這個『回顧片』再讓大家一同感受當時，我與國瑜同窗的點點滴滴吧！\n\n歡迎大家11/12號，晚上六點，桃園區陽明運動公園，與國瑜夜襲桃園！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/videos/353778895375635/",
        "post_content": "早安！與 朱立倫 朱市長在新明市場與大家見面！✌️🇹🇼\n—————\n［活動預告］\n韓國瑜要來了！\n11/12，星期一，晚上6-8點\n桃園陽明運動公園，我們當天見！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/videos/188278775416034/",
        "post_content": "【桃園人又被犧牲了！？】LIVE\n\n上線囉～歡迎分享！\n------------------------------------------------------------\n主講人：\n桃園市長候選人陳學聖\n對談內容：\n1.韓國瑜要來了\n2.國光電廠第二期擴建\n3.發米、發毛毯\n\n3/21與韓國瑜第一次的直播約會\nhttps://www.facebook.com/junglicity/videos/1646916695399450/\n反對國光電廠擴建 陳學聖：桃園已有7+1個電廠\nhttps://udn.com/vote2018/story/10958/3464711\n[ＰＴＴ] 陳學聖明控告鄭文燦涉賄\nhttps://www.ptt.cc/bbs/Taoyuan/M.1541075915.A.4D4.html\n\n#韓國瑜 #直播 #龜山 #國光電廠\n#桃園市長候選人 #TaoyuanCity\n#陳學聖和您一起選市長 #我的存在\n\n※政見連結：https://taoyuancity.wixsite.com/politics\n※Instagram：https://www.instagram.com/apollo__chen/\n※LINE：https://line.me/R/ti/p/@zcw1750l\n※Youtube：https://reurl.cc/5ldLG"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BqheyF2Hgr0/",
        "post_content": "最後一夜，我們一起🤝\n（影片在後頭👉）\n#永遠的兄弟\n#韓國瑜 #陳學聖\n#永不放棄堅持到底 \n#明天讓我們一起翻轉\n#taoyuancity \n#taoyuan"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BqeviuznA68/",
        "post_content": "聖瑜會師，絕地大反攻！\n（影片在後頭👉）\n#韓國瑜 #陳學聖\n#永不放棄堅持到底 \n#桃園 #高雄 #韌性\n#taoyuan \n#taoyuancity"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BqZkrmGAzr_/",
        "post_content": "韓國瑜挺聖！\n#韓國瑜 #陳學聖\n#謝謝你兄弟\n#選戰倒數 \n#讓我們一起翻轉\n#一起改變 #一起努力\n#永不放棄堅持到底 \n#taoyuancity \n#taoyuan"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BqEndIuHh8J/",
        "post_content": "我們晚上見💪💪💪\n#桃園 #陽明公園\n#陳學聖 #韓國瑜\n#讓我們一起翻轉\n#改變從此刻開始"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔣萬安",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiangwanan/videos/1955049097894371/",
        "post_content": "韓國瑜進場"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/skychao6238/photos/a.538433316214786/2058362247555211/",
        "post_content": "安慰支持者 陳其邁籲共同為高雄的明天而努力\n\n民進黨高雄市長候選人陳其邁今（24）晚率競選團隊發表談話，承認敗選。他表示自己努力不夠，辜負大家，也感謝大家的一路陪伴；希望大家難過一天就好，從明天開始，一起幫韓國瑜市長加油，為高雄市加油。\n\n陳其邁在晚上約8時45分抵率競選團隊發表談話。\n\n陳其邁感謝大家的陪伴，這是他48年來的故鄉，對高雄有深深的感情；昨天也說，這不只是我們的故鄉，更是生命相依的地方。他永遠以高雄人為榮，以所有市民為榮。\n\n陳其邁承認敗選，向支持者表示歉意，因努力不夠，辜負了大家，感謝大家的一路陪伴。\n\n陳其邁說，剛剛有打電話向韓國瑜恭喜，相信他已在這段時間，感受到高雄的熱情，這是充滿愛與包容的城市，希望可以他鄉變故鄉，變成大家共同的家園。\n\n陳其邁呼籲支持者，選舉結束後，不管藍、綠，大家都是高雄人；從明天開始，也一起幫韓國瑜加油，為高雄市加油，因為這裡是大家禍福與共的地方。\n\n陳其邁說，他雖然不是當市長，但還是在這裡的高雄人，這裡是孕育他的地方；大家難過一天就好，明天這裡還是日出的城市，大家要一起努力讓高雄更好。\n\n陳其邁最後率領競選團隊向支持者深深一鞠躬，感謝大家的支持與加油。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/skychao6238/posts/2051535788237857",
        "post_content": "【三立 陳其邁.韓國瑜 市政辯論會】"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/skychao6238/photos/a.538433316214786/2050062655051837/",
        "post_content": "昨天韓國瑜的鳳山場排25000張椅子，喊有「12萬人」； 今晚其邁的岡山場，我們排35000張椅子，活動還沒開始就坐滿了，人還一直湧進來，要喊多少人呢？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/skychao6238/posts/2039106466147456",
        "post_content": "從申論就可以看出高下，訝異韓國瑜竟然可以一件政見都不用講！\n\n第一輪的回答，韓總還是沒有提半個政見。\n\n第二輪的回答，我到底聽到了什麼！？韓總說用「老青配對」解決長照問題（驚）！\n\n第三輪的回答，台北政治、高雄經濟。（具體的政策到底是什麼？）\n\n第四輪的回答，韓總的政府要當筋骨師？（具體到底要怎麼做啦？）\n\n結論，太平島挖石油、旗津免稅區（賭場？）、愛情產業鏈（摩天輪？）、500萬人口。\n\n#高雄市長選舉公辦政見辯論會\n#韓國瑜喊爽講萬里長城商鞅變法到底在講什麼啦\n#璩美鳳可以從一心講到十全比韓總厲害"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/videos/1196719873823886/",
        "post_content": "為了選戰利益\n不惜誣賴 韓國瑜 和 張麗善？！\n\n誰才是菜蟲？\n\n民進黨才是台灣最大菜蟲！\n\n「拯救農漁民，民進黨已成台灣最大菜蟲」記者會\n\n民進黨的農業幹話總整理！\n\n立法委員 陳宜民 張嘉郡"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/videos/1910416739036924/",
        "post_content": "#啟臣輔選特快車 #feat #丹丹漢堡\n-\n今晚來到高雄\n替最強賣菜郎 #韓國瑜 站台\n助理說沒吃過丹丹別說來到南部\n讓啟臣來嚐嚐～"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/videos/191864351699742/",
        "post_content": "#韓流來襲 #挺進岡山 #夜襲岡山\n#啟臣輔選特快車\n-\n三山之友會最後一站，啟臣來到岡山\n為高雄市長候選人 @韓國瑜 加油💪\n鳳山、旗山到岡山，啟臣都有參與其中\n一場接一場 熱情持續漲📈\n今晚 讓我們一起來 #挺國瑜 #挺岡山 #挺高雄\n-\n倒數1️⃣0️⃣天❗️\n11月24日✖️一起來投藍✖️一起翻轉高雄‼️"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/posts/2070466062974302",
        "post_content": "#韓國瑜 小老百姓喜歡的潮牌\n它代表懂民意、接地氣\n它代表翻轉、改變\n它代表魄力決心、行動力\n-\n今晚與我立法院的好同事們 #蔣萬安 #柯志恩 #李彥秀 #許淑華 #林郁方\n\n一起來旗山美濃夜襲\n替最強的賣菜郎 ❶ 韓國瑜站台加油💪\n-\n#打造高雄 #全台首富 # ❶號❶號❶號\n#東西賣的出去 #人進得來 #高雄發大財"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/videos/200538294180384/",
        "post_content": "＃韓國瑜\n夜襲旗山美濃ing"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/posts/2070209849666590",
        "post_content": "#啟臣輔選特快車\n-\n今晚來到南台灣這個熱情的城市 #高雄 #旗山\n與我立法院的好同事們 #蔣萬安 #柯志恩 #李彥秀 #許淑華 #林郁方\n\n一起來替最強的賣菜郎 ❶ 韓國瑜站台加油💪\n-\n#打造高雄 #全台首富 # ❶號❶號❶號\n#東西賣的出去 #人進得來 #高雄發大財\n\nhttps://youtu.be/Hm7N-YS9HX0"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "江啟臣",
        "issue": "總統",
        "post_keyword": "@vegetable.han",
        "post_link": "https://www.instagram.com/p/Bqhxz17nvNg/",
        "post_content": "👉就在明天‼️\n#11月24日 #一起來投藍 #🔵\n-\n這次的選舉是對現況的不滿\n是對蔡政府失能的抗議❗️\n蔡政府執政兩年多了\n不只悖離民意 更讓人民經濟🔗生活每況愈下😫\n是時候向政府表達心聲了📢\n就在明天 大家一定要出來投票！\n千萬不能忽視手中的每一票\n要用選票 讓民進黨政府知道人民的不滿😡\n-\n#市長 #市議員 #里長 #國民黨 #全壘打 #kmt \n台北 👉 @tingtinggood \n新北 👉 @hou.youyi \n桃園 👉 @apollo__chen \n台中 👉 @lushiowyen \n台南 👉 @apokao \n高雄 👉 @vegetable.han\n-\nP.S. 請各位特別注意⚠️ 11月24日，00:00起，不能有競、助選活動！包括用簡訊、Line、電子郵件拉票或臉書更新民調等，都可能構成違法。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BqKmgz4npSn/",
        "post_content": "#韓流來襲 #挺進岡山 #夜襲岡山\n#啟臣輔選特快車\n-\n三山之友會最後一站，江哥來到岡山\n為高雄市長候選人 #韓國瑜 加油💪\n從登陸鳳山、夜襲旗山、挺進到岡山\n江哥都參與其中\n一場接一場 熱情持續高漲📈\n-\n我只能說今晚的高雄 真的好美❗️\n看到台下旗海飛揚🇹🇼🇹🇼🇹🇼\n手機燈光的星海照亮著黑暗夜空✨\n全是滿滿的感動與振奮人心的力量\n-\n倒數1️⃣0️⃣天❗️\n11月24日✖️一起來投藍✖️一起翻轉高雄‼️\n-\n#高雄#岡山#三山之友會#愛拼才會贏#你是我的兄弟#夜襲#旗海飄揚#凍蒜#翻轉高雄#kaohsiung#gangshan#taichungjohnny"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BqIBEHYH4Xt/",
        "post_content": "#韓流來襲 #三山之友 #挺進岡山\n\n韓流擴散 襲捲全台\n男女老少都被賣菜郎 #韓國瑜 深深吸引了\n這次替小助理謀個福利，ㄧ睹韓總風采！\n就連視訊都能感受到韓流的魅力😆\nP.S.兩個大男人視訊真的是很促咪😆\n-\n大家準備好了嗎～\n明天跟著江哥一起夜襲岡山🤩\n倒數1️⃣1️⃣天 #翻轉高雄\n-\n#高雄#韓國瑜#岡山#登陸鳳山#夜襲旗山#挺進岡山#韓流來襲#三山之友會#夜襲#taichungjohnny"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/Bp7KPlNAjOh/",
        "post_content": "-\n今晚我與立法院的好同事們 \n#蔣萬安 #柯志恩 #李彥秀 #許淑華 #林郁方\n一起來旗山美濃夜襲成功\n替最強的賣菜郎 ❶ 韓國瑜站台加油💪\n-\n#韓國瑜是小老百姓喜歡的潮牌\n它代表懂民意、接地氣\n它代表翻轉、改變\n它代表魄力決心、行動力\n-\n#打造高雄 #全台首富 # ❶號❶號❶號\n#東西賣的出去 #人進得來 #高雄發大財"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "宋瑋莉",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/sungweili729/posts/1924626067832783",
        "post_content": "中山區復興路212巷疑因鄰近建案開挖導致周遭道路龜裂下陷，經現勘後遭勒令停工並要求進行安全設施，瑋莉今日再度前往現場會勘，並要求工務處、都發處等相關單位進一步確認地下箱涵是否漏水造成土質鬆動情況，同時持續監測以確保當地居民生命財產安全。\n\n建議林右昌學韓國瑜多招商 \n宋瑋莉：接黨主席會分心\nhttps://udn.com/news/story/12635/3508421"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "顏寬恒",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/kuanheng99/posts/2155558418027376",
        "post_content": "《瑜燕合體，✈️貨出去、💰錢進來》\n\n🎉我們在大甲鎮瀾宮，和大家一起來，翻轉台中、榮耀高雄💪🏻💪🏻💪🏻\n\n📢11月24日，台中唯一支持盧秀燕、高雄唯一支持韓國瑜‼️\n\n#盧秀燕 #韓國瑜 \n#我們值得更好的台中"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "顏寬恒",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/kuanheng99/photos/a.1525881317661759/2155039331412618/",
        "post_content": "《韓國瑜、盧秀燕，我們相約鎮瀾宮》\n\n📢行程預告‼️\n\n💡明天上午11:30，高雄市長候選人「韓總」韓國瑜，要和台中市長候選人盧秀燕共同前往大甲鎮瀾宮參拜🙏\n\n🎉歡迎大家一同到現場，來和兩位市長候選人面對面交流，也幫兩位候選人加油打氣，讓我們一起贏回高雄、贏回台中💪🏻💪🏻💪🏻\n\n#韓國瑜\n#盧秀燕\n#我們值得更好的台中"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/videos/766022970413624/",
        "post_content": "美雅心中滿滿的感動！\n感謝每一位幫助美雅的朋友，以及願意頂著烈日排隊兩小時仍堅持投票的各位朋友們，非常感謝您們的相挺！也謝謝大家願意給韓國瑜機會，我們一定會挽起袖子全力向前衝,希望未來的高雄活力滿滿！\n在得知開票結果後，美雅止不住感動的眼淚，真的感謝鄉親，感謝！再感謝！\n謝謝\n謝謝我的家人、助理們以及所有陪伴美雅打選戰的志工夥伴們！所有為美雅加油打氣的每一位朋友，感激不盡！我會更加努力！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/videos/328787124371809/",
        "post_content": "韓國瑜呼籲全力力保4⃣️專業關鍵一席陳美雅！\n#市長支持韓國瑜\n#議員團結選票搶救4⃣️陳美雅\n#鼓山鹽埕旗津"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2090323521032050",
        "post_content": "待會下午5點到6點\n中天新聞龍捲風現場錄影📹\n美雅與強強滾大哥在「德安宮」📌高雄市鼓山區中華一路2133巷45之1號\n與棚內主持人戴立綱連線！\n👏歡迎朋友們至現場參與錄影及發表您的心聲、為韓國瑜加油打氣"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2090231491041253",
        "post_content": "🌞各位朋友午安🌞\n昨天在市場和路口拜票有好多幫美雅加油的朋友！請大家和美雅一起衝刺、拉票！❤️❤️\n\n#市長支持韓國瑜\n#市議員請支持4號陳美雅\n#旗津鼓山鹽埕\n#事事如意"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2089462467784822",
        "post_content": "今晚韓國瑜的掃街，大家熱力滿滿！一直主動加入😃長長的車龍真是熱鬧，也很感動！後來因時間已接近晚上10點，無法再繼續後面的路線。拜託大家持續這樣的熱情，幫韓國瑜加油！也幫美雅加油！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/videos/304346273753778/",
        "post_content": "陳美雅陪同韓國瑜在鼓山區掃街"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/videos/1139409836206097/",
        "post_content": "陳美雅陪同韓國瑜鹽埕鼓山車隊掃街"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/photos/a.709022669162149/2089047327826336/",
        "post_content": "今晚韓國瑜車隊在鼓山鹽埕的路線圖喔！晚一點在中途也會到美雅的服務處喔（鼓山區九如四路1516號）歡迎大家來為美雅、韓國瑜加油喔！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2088989084498827",
        "post_content": "今晚韓國瑜掃街拜票就在鹽埕、鼓山！\n晚上7點到9點，各位朋友們看到美雅及韓國瑜記得跟我們揮揮手加油打氣！比出我們的神秘手勢!!"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2087976334600102",
        "post_content": "美雅在明誠華榮路口，向您懇託！美雅選情危急，請幫美雅多多拉票宣傳！\n謝謝小帥哥送美雅飲料，為我加油！太感謝了！\n#幫分享\n#給美雅多一票拉美雅一把！\n#市長韓國瑜\n#4號陳美雅\n#鼓山鹽埕旗津"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/videos/870199639854830/",
        "post_content": "記者會。韓國瑜堅持乾淨選舉，但最近網路上出現許多有針對韓國瑜的不實抹黑指控，惡意造謠！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/videos/182695366003545/",
        "post_content": "韓國瑜喚醒高雄沈睡中的巨人\n民心思變 高雄覺醒\n\n#市長支持韓國瑜\n#市議員支持4號陳美雅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2080063555391380",
        "post_content": "今晚搭捷運去參加韓國瑜岡山之友會，一路上看到熱情朋友們都抱著參加嘉年華會般的心情，自動自發到會場，每個人都笑容滿面。這場合不散播仇恨、不訴諸悲情、不製造對立，互不認識的人，可以一同在捷運上、馬路上同聲歡唱，彼此鼓勵、分享喜悅！這就是韓國瑜受到歡迎的原因，民主政治的新頁，高雄人正在創造歷史！一個永世傳頌的歷史！希望大家堅持到最後一刻，堅定支持韓國瑜！\n#議員陳美雅\n#心想4成"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/photos/a.709022669162149/2079464708784598/",
        "post_content": "🌞一早到公園、路口及市場拜票，大家都好有精神啊！也很開心許多大哥大姐知道美雅長期關注長輩終身學習的問題。💪🏻💪🏻\n長青學院的課程豐富充實、據點增加等等，活用目前閒置空間來讓長輩有快樂學習及社交場合！\n📌在市場遇到一位多年前上過美雅日語講座的媽媽，真開心！\n❤️謝謝大家為美雅加油打氣，拜託幫美雅多多宣傳拉票，有大家幫忙，美雅才能順利當選，繼續努力與市民們共同打拼！❤️\n\n#市長支持韓國瑜\n#議員支持4號陳美雅\n#事事如意"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/photos/a.709022669162149/2078312922233110/",
        "post_content": "美雅在路口跟朋友們請託，謝謝大家的揮手鼓勵！11/24議員懇請支持陳美雅\n#4號陳美雅\n#市長韓國瑜\n#心想4成"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/videos/179275813013074/",
        "post_content": "美雅跟韓國瑜參加空汙大遊行"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/videos/498807320603171/",
        "post_content": "美雅跟韓國瑜夫人李佳芬女士在鼓山內惟市場拜票"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2070358746361861",
        "post_content": "禿子跟著月亮走 我們跟著禿子走👱\n美雅好友提供明天（11/8）韓國瑜旗山後援造勢活動交通建議！真用心阿🍵\n給大家參考喔！\n美雅明天下午兩點會到現場參加錄影，有早到的朋友記得打聲招呼喔♥\n#市長韓國瑜\n#議員4號陳美雅\n#鼓山鹽埕旗津"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/videos/1957067631043482/",
        "post_content": "韓國瑜一再被抹黑!!!菜蟲?流氓?家人遭起底!還有多少選舉步數?!?!\n連支持韓國瑜的網民「韓流」也被抹成「黑潮」，真是嘆為觀止!太低估選民和網路群眾的力量\n韓國瑜乾淨選舉的理念，美雅很能認同，也是一直以來堅持的路!\n#韓國瑜加油\n#市長支持韓國瑜\n#議員支持4號陳美雅\n#鼓山鹽埕旗津\n原版影片連結:https://www.youtube.com/watch?v=OFI9MfDuzNU&t=88s"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2068438503220552",
        "post_content": "謝謝強強滾大哥真情推薦4⃣️陳美雅！情義相挺！\n讓我們一起翻轉高雄\n#市長支持韓國瑜\n#議員支持陳美雅\n#鼓山鹽埕旗津"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2068396643224738",
        "post_content": "高雄市長是欽點的嗎？民進黨說了算嗎？\n高雄市民的覺醒！！\nhttps://m.youtube.com/watch?feature=youtu.be&v=uQkqxFP7exM\n#韓國瑜\n#民心思變\n#高雄人值得過更好的生活"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2067858133278589",
        "post_content": "街頭演講，家戶拜訪！懇請支持專業問政，熱誠服務的美雅！美雅沒有傳統樁腳，只有自己雙腳！拜託大家幫美雅多多宣傳拉票！\n#市長韓國瑜\n#議員4號陳美雅\n#心想4成拜託拜託"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/photos/a.709022669162149/2066379113426491/",
        "post_content": "👋各位朋友晚安\n\n日前韓式旋風韓國瑜來到鼓山、鹽埕、旗津拜票，民眾非常非常熱情，現場也是人山人海！\n我們打得是一瓶礦泉水的乾淨選舉\n就讓我們攜手打拼高雄美好未來❤️\n\n市長請支持①號 韓國瑜\n議員請支持④號 陳美雅\n#鼓山鹽埕旗津\n-Beauty four高雄-"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/videos/1566065176828180/",
        "post_content": "韓國瑜為義賣簽名中\n#陳樹菊阿嬤\n#愛心"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/videos/557273708027379/",
        "post_content": "韓國瑜、陳樹菊聯手愛心義賣"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/videos/358881318188125/",
        "post_content": "韓國瑜、美雅在旗津\n天后宮、臨水宮、廟前路鴨角海產觀光業者座談！\n今晚19：00五福四路大智路，韓國瑜旗鼓鹽懇託晚會，記得喔！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BqZeVBVH2_c/",
        "post_content": "美雅在明誠華榮路口，向您懇託！美雅選情危急，請幫美雅多多拉票宣傳！\n謝謝小帥哥送美雅飲料，為我加油！太感謝了！\n#幫分享\n#給美雅多一票拉美雅一把！\n#市長韓國瑜\n#4號陳美雅\n#鼓山鹽埕旗津"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/posts/2394750027206550",
        "post_content": "先感謝您，選舉過後，塵埃落定，一切復歸正常，我們民進黨必須檢討，尋求更進步，也希望台灣更進步！\n    昨天晚上，開票未結束，智傑和同事們陪著其邁發表感言：跟韓國瑜市長祝賀，也希望未來高雄人能以愛與包容一起追求高雄的再進步。\n    不過，我想再重申的是：高雄不老不窮，當然我們高雄在進步當中有做不夠的地方需再努力，但還是要肯定陳菊市長對高雄的努力與貢獻。\n    這次民進黨全國的選舉大敗，也是民進黨有需要檢討的地方，蔡英文總統堅持改革是正確的，只是理想和現實之間的差距，沒有辦法一蹴可幾的時候，必須放慢腳步，不能矇著頭往前衝，要不然也不會這樣跌得頭破血流。\n    政府能做的是興利和除弊，記得智傑在立法院質詢時寫過的小詩：「全力拚經濟興利，再配套改革除弊，不亂放火生事端，八分溝通二霸氣」，智傑認為：我們必須先全力拚經濟，且與拚經濟興利有關的除弊，我們要先有八分的溝通，一旦八成的人民贊成，偶而要用霸氣處理，個人覺得八分的溝通我們做得不夠；接著沒有拼經濟的除弊可暫緩腳步，不要急著改變，畢竟對的事情在錯的時機處理還是不對的，所以不亂放火生事端囉！\n    選舉過後，幾家歡樂幾家愁，不管結果如何，傷心難過不要太久，已經成為事實的事就不需再多做額外的解釋，重點還是繼續向前看，檢討缺點改善的方針及國家社會城市未來發展的方向，繼續向前衝囉！\n    台灣加油！高雄加油！大家一起加油！！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/photos/a.312771528737754/2389882461026640/",
        "post_content": "自由民主的台灣，我們自己要爭氣！！\n    有些年輕人可能會告訴我們：時代不同了，不要老是提過去？\n    但是，他可能不知道：「可以罵總統」是如何地得來不易？\n    歷史的傷痛可以原諒，但不能忘記，主要是要讓我們如何選擇未來？做一個最好的警惕？\n    侯友宜奉命行事的過去，讓一個爭取民主自由人權的台灣英雄已經失去？韓國瑜叫我們全力拚經濟，威權就讓它隨風而去？未來不准在高雄搞政治，算不算威權再復辟？\n    中國既然可以干涉美國選舉？有機會影響台灣的選舉，他怎麼會放棄？此模式若操作成功的話，未來他就可以控制國民黨？您會不會生氣？甚至民主自由受到威脅，您會不會恐懼？\n    台灣人呀！高雄人呀！智傑一向屬於較溫和的鴿派性格，但是，我們高雄不老不窮，高雄的進步與台灣的民主自由一定要持續下去，我們自己要爭氣！！\n    其邁加油 高雄加油 台灣加油！！\n——————————\n   參考：1989年 鄭南榕為了追求台灣獨立和言論自由而自焚犧牲留下的名言：「國民黨不能逮捕到我 只能夠抓到我的屍體。」"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/posts/2387163317965221",
        "post_content": "世紀對決 政見辯論：陳其邁vs韓國瑜1119\n——看了第二次陳其邁和韓國瑜的政見辯論會，發現韓導演還是「空包彈」，還是「空心包子」，他沒有自己的藍圖，完全答非所問，只會打躲避球，市政要對症下藥，不是隔空抓藥，韓國瑜政見中一切的進步都是靠別人。\n    韓國瑜所述選擇好的智囊團和幕僚團隊很重要，但是自己要有最高的胸襟氣度和格局最重要，自己要有對提升高雄的見解遠見和能力最重要；陳其邁當然也會選擇最好的智囊團和幕僚團隊，但是當他們思考不足的時候，你要有「自己的方向」和提醒告訴幕僚團隊們及市民朋友們：方向盤要轉一下，轉往更好的方向；陳其邁遇到這樣的問題，他有能力處理，而韓國瑜遇到這樣的問題，他甚至無法察覺到，根本無法解決高雄真正遇到的問題。\n    高下立判，智傑也呼籲高雄鄉親們，選擇正確的市長很重要。\n    台灣加油、高雄加油、高雄人一起加油！一起迎接更美好的高雄！！！\n————————————\n世紀對決 政見辯論 陳其邁 韓國瑜1119 \nhttps://youtu.be/1cOk0W7jDKQ\n1:10辯論開始～3:40辯論結束"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/posts/2383376485010571",
        "post_content": "呼籲別苛責北漂女！問題在導演 不在演員，網友讚爆暖男陳其邁\nhttps://newtalk.tw/news/view_content/168064\n智傑之前曾說：陳其邁像郭靖 韓國瑜像令狐沖，我們要選給實實在在一步一腳印的郭靖當市長 不要選給聰明浪漫的令狐沖。\n但自從政見發表會後 又出現這麼多的韓導演事件，智傑決定取消令狐沖的說法，令狐沖是真性情的人 不會導演這麼多虛假的煽動人心的戲碼的。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/posts/2378235335524686",
        "post_content": "中華民國是主權獨立的國家，我真的擔心：韓導演 黃安 劉樂妍他們想要丟掉台灣的主權。\n    不管如何？守護台灣是我們的天職，拜託大家替其邁拉票催票，謝謝 感恩\n    其邁加油 高雄加油 台灣加油！\n\n——當韓國瑜祭品！黃安：「如果韓國瑜順利當選高雄市長，我將剪去我留了十年的長髮，並直播全過程！」\nhttps://tw.appledaily.com/new/realtime/20181113/1465610/\n\n——女版黃安力挺韓國瑜：「台灣人終於醒過來了」 ，所以中華民國人就是中國人」\nhttps://tw.appledaily.com/new/realtime/20181114/1466090/?utm_source=line&utm_medium=messenger&utm_campaign=twad_article_share&utm_content=share_link"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/photos/a.312771528737754/2376733802341506/",
        "post_content": "2014年，民調封關前 藍媒體公布的民調 鄭文燦遠遠落後吳志揚，但選舉結果卻翻盤。\n現在藍媒體又稱韓國瑜勝過陳其邁幾趴？他們的民調的準確性，已經失去公信力了。\n智傑呼籲高雄鄉親：有信心 要小心 繼續拼，有些人或有些媒體的吹噓誇大 就讓他隨風去吧！\n請您參考一下雙方政見的實在性和空洞性，我們還是要選一位長期為高雄付出 真正會做事 實實在在的陳其邁，謝謝 感恩\n高雄加油 台灣加油 大家加油！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/photos/a.312771528737754/2375158479165705/",
        "post_content": "一，選舉剩12天 真理愈辯愈明，對市政建設和遠見及政策執行力，陳其邁的實問實答 對上韓國瑜的實問虛答。\n高下立判！高雄市長辯論會學者4問實問實答VS.實問虛答| 政治新頭殼 https://newtalk.tw/news/view/2018-11-10/164942\n\n二，選舉走正規戰和造假步差很多，正規戰就是坦蕩公開 一步一腳印 自己認真努力，造假步竟然會用導演方式 製造假象欺騙民眾(如圖)，「令狐沖」絕對不會這麼做的。\n\n三，拜託大家支持陳其邁，有實力很實在，不會用導演方式造假騙人。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/photos/a.312771528737754/2368914056456814/",
        "post_content": "有信心 要小心 繼續拼！！\n選一個實實在在做事的人：陳其邁。\n韓國瑜口說選舉不要抹黑，卻抹黑高雄「又老又窮」 這是我最受不了的，不要踐踏別人的尊嚴 做為自己的跳板，做人要厚道 不要傷害高雄人的情感。\n高雄人，我們以高雄人為傲 我們以高雄人為榮，守護高雄的進步價值，一起樂觀進步地向前行。\n高雄加油 台灣加油 大家加油！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/posts/2358945007453719",
        "post_content": "「天下武功唯快不破 政治語言唯真不破」，這是今天韓國瑜在自由時報刊的廣告，說的有道理，但是，韓國瑜他自己說的話是真的嗎？很多年輕人被捲進了韓流的漩渦，韓國瑜到底是真是假呢？\n\n    先看他為何離開政治？看了這段影片 除了覺得他這樣描述立委不太適當外，我被他感動：「立委九年為民喉舌的初心漸漸消失，經過自己深省後決定退出政壇，這種生活我不要，再選就對不起選民，於是就率性地打包回到雲林妻子的家中，一退就是10年」，上台靠機會下台靠智慧，他能夠想到自己要的是什麼？急流勇退？我看影片時覺得他真的不簡單，但他說的話是真的嗎？（影片連結 https://youtu.be/0tIHMBWr9iE ）\n    我又看了2007 0422的華視新聞報導，我嚇了一跳，怎麼他離開政壇不是自己灑脫地離開？而是國民黨內因抹黑對手而被取消競選資格的，難道之前對他的欣賞是被他騙了的嗎？難道他是用美麗浪漫來包裝自己嗎？（新聞連結 http://news.cts.com.tw/cts/politics/200704/200704220220879.html ）\n\n    我在想：韓國瑜如果不回到政治，他已經重獲他自己的真，但是他一旦回到了選舉，「為了勝選，他又失去他的真」，他騙年輕人他離開政壇的理由；他挑高雄部份有改進空間的地方，製造「又老又窮」的假象，欺騙年輕人，欺侮高雄人；我還是要再呼籲韓先生：不要再抹黑高雄了，肯定高雄的進步，高雄當然還有努力更進步的空間，這才是「真」呀！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/tcc9105/videos/323823458406767/",
        "post_content": "【88發發發。志冰說說話】\n\n各位冰友～\n這次選舉在高雄颳起「韓風」，\n韓國瑜百忙之中來推薦啦👍👍\n．\n志冰和韓國瑜是舊識，\n謝謝韓國瑜真心的推薦！\n覺得感動、覺得衝勁十足😄\n敢說敢衝🔥\n一馬當先💪\n．\n此次選舉～\n高雄人投韓國瑜！\n台北人投汪志冰！\n我們會在南北共同打拚❤️\n・\n🎉看得到做得到，1124投8號🎉\n．\n—\n．\n💪更多消息請關注冰姐下列平台：\n✅聊日常：臉書粉絲頁【汪志冰】\nhttps://www.facebook.com/tcc9105/\n✅收資訊：LINE@【汪志冰-阿冰家族】\nhttps://line.me/R/ti/p/%40faq3217b\n✅看政見：自製網頁【汪志冰】\nhttps://www.taipei-abing.com/\n\n🏧政治獻金專戶：\n戶名： 107年臺北市議員擬參選人汪志冰政治獻金專戶\n銀行： 台北富邦商業銀行市府分行（代碼012）\n帳號： 411102037375"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/130771133668155/photos/a.1081716588573600/1959153224163261/",
        "post_content": "為了韓國瑜 今晚拼了~~\n\n懇請大家明天支持國民黨各縣市候選人，一起翻轉台灣。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/130771133668155/photos/a.1081716588573600/1955787807833136/",
        "post_content": "李佳芬告白影片 我的先生韓國瑜【韓國瑜】20181116：https://youtu.be/50dI1ydCUss"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/130771133668155/photos/a.1081716588573600/1954030744675509/",
        "post_content": "辯論會開始 請大家一起為韓國瑜加油~~"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/130771133668155/photos/a.1081716588573600/1938883386190245/",
        "post_content": "各位好友今晚美濃見~\n\n韓流發威+許淑華爆料韓國瑜最怕這件事+聯合新聞網:https://udn.com/news/story/6656/3467035…"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/130771133668155/photos/a.1081716588573600/1933674213377829/",
        "post_content": "閩南語是我的母語，也是我與家裡長輩、地方鄉親使用最頻繁的語言。\n我可以自豪的說，我的閩南語比國語還流利。\n\n韓國瑜希望我們的下一代能用英文走出台灣，用中文歡迎全世界，用母語傳承文化。\n\n好友們家裡的長輩是否也像我爸一樣，非等到7點布袋戲演完才願意上桌吃晚餐呢？\n\n韓國瑜這次用閩南語與國寶大師黃俊雄獻上 （南遊記）\n絕對轟動武林、鐵定驚動萬教!"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/polin66666/videos/2463906127169447/",
        "post_content": "席間參與交流的國民黨市議員黃柏霖指，香港信和集團主席黃志祥因為看到韓國瑜當選高雄市長的報導覺得感動，並支持韓國瑜的理念，主動透過前台中市長胡志強與高雄在地市議員和韓國瑜見面。\n黃柏霖表示，香港信和集團主席黃志祥在新加坡與香港有許多物業，也是熱心公益的企業家，並經營旅館與物流，韓國瑜席間拜託黃志祥希望能將「農漁產品貨賣出去」，而對方也表達希望在高雄找地開發，可能會開星級旅館。\n\n節錄自蘋果新聞「胡志強牽線！香港地產大亨會韓國瑜指名投資高雄」\nhttps://tw.news.appledaily.com/politics/realtime/20181129/1475690/\n\n#拚經濟\n#感恩謝票\n#民族明誠"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/polin66666/posts/2048573671854912",
        "post_content": "不論藍綠高雄偉大的選民，如果您對您目前的經濟及生活很滿意，那您就支持「陳其邁」，如果不滿意就請您就投「韓國瑜」一票給他一個機會做看看，就這麼簡單二選一人民做主，也期待大家給高雄一次機會，讓高雄這個沉睡已久的巨人再次站起來成為台灣首富吧！\nhttps://youtu.be/XLa0Ywedb5g\n\n11/24先盡國民應盡的義務，務必出門去投票，高雄才會更好！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/polin66666/posts/2046878192024460",
        "post_content": "這也是柏霖的信念，16年前第一次參與市議員選舉，柏霖堅持乾淨選舉，不買票不請客不送禮,最後以些微差距落選,我用心繼續服務,後來議員補選獲得市民認同讓我進到市議會，為大家服務。\n請支持市長1號韓國瑜\n「我寧願乾乾淨淨地輸掉，也不要骯骯髒髒地贏得這場選舉。」\n#韓國瑜 #鳳山 #吳敦義 #陳菊"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/polin66666/videos/753936798288771/",
        "post_content": "謝謝韓國瑜主委，提醒民眾，票要集中，絕對不能散出去。\n\n也請大家給\n❶韓國瑜市長 ❼黃柏霖議員 機會，\n人進來、貨出去，讓高雄可以發大財。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/polin66666/videos/576927802743226/",
        "post_content": "其實選舉很簡單。\n\n我支持你的理念，我就投給你；\n我不同意，但是我仍然尊重你。\n\n人民最需要的只是安居樂業，\n再多的謾罵、再多的對立\n最後受苦的都是人民。\n\n如果您跟柏霖一樣認同韓主委的理念，\n那請您11/24市長投韓國瑜一票。\n\n❤懇請好朋友們支持\n市長①韓國瑜\n三民區議員⑦黃柏霖"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/polin66666/videos/2242398926028059/",
        "post_content": "高雄的熱情綻放開了!\n\n韓國瑜旗山美濃造勢，人山人海。\n\n我們一定會翻轉高雄～\n\nhttps://youtu.be/B2uFTmO0OD8"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳思瑤",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/TaipeiNeedYou/posts/2008216922557889",
        "post_content": "#陳其澎院長，帶領中原大學設計學院學生在桃園霄裡地區進行 #地方創生 工作，一投入就是十多年！\n「食養社造、樂齡福祉、設計創業」是他的社會實踐目標。\n\n埤塘變生態池，打造「金城竹霄工作站」，孩童與長輩有了安全被照顧的場所，社區的年輕人也藉由體驗農作，更認同在地，也活化了農村。\n\n多年深耕在地的付出，成功中原設計學院的經驗，已經成為教育部「 #大學社會責任實踐計畫」的典範案例，全台各大學引為學習模範。\n\n #這是我認識的陳其澎院長。\n他是最不可能認同「愛情摩天輪」這種速食、功利、侵入式、大興土木、欠缺在地歷史紋理連結的口號建設！\n\n昨晚韓國瑜在辯論會上胡亂指涉，我第一時間接到陳院長的電話，完全可以理解他的憤怒與失望。\n\n委屈了！陳院長。\n一場選舉讓一位令人感佩的學者，一夕成為網路霸凌的對象。\n台灣社會還要再這樣失序下去嗎？\n\n#有這樣的教育人真好\n#惡質政客應道歉\n#每年到中原大學參觀建築系學生的畢業設計陳院長一定親自為我導覽"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡易餘",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiayionefish/posts/2121799051209815",
        "post_content": "#節目預告\n\n易餘待會下午2點將在三立-前進新台灣節目，討論這次選後民進黨該怎麼因應現行的民意浪潮。\n\n節目提綱：\n●韓國瑜喊“貨出去人進來”拚經濟，89萬高雄人一起賭”韓國瑜樂透”，隱憂? 藍縣市跟進，92共識”地方包圍中央”?\n●九合一選舉落幕，蔡英文致電六都市長當選人道賀，中央地方\"合作\"模式?恐怖情人柯文哲…\"白綠\"關係聚焦?\n\n討論內容2點請見下方連結或三立新聞台\nhttps://www.youtube.com/watch?v=4ZVUmEUFwaY\n\n#易餘晚上11點也會出現在華視鍾點讚中討論"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/posts/2022395554494046",
        "post_content": "感恩的夜晚，奮發的朝陽!\n\n衷心感謝鄉親父老再一次對鳳山女兒雅靜的栽培，雅靜感恩在心，沒齒不忘!雅靜順利連任成功，未來會一如以祚持續認真問政、骨力為鄉親服務，替鳳山的建設發展全力打拼!一張票一世情，鳳山鄉親的提攜，雅靜點滴在心。\n\n這次高雄大選，最令人高興的不是雅靜個人的勝選，而是韓國瑜新市長帶領大家成功翻轉高雄。這不是國民黨一黨的成功，而是全體市民的勝利，我們總算可以擺脫二十年來的烏煙瘴氣，迎接不一樣的未來。...\nSee More\n"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/posts/2020487088018226",
        "post_content": "雅靜今天在未來高雄新市長韓國瑜選前之夜，和現場超過15萬人齊聲吶喊「翻轉高雄」、「翻轉高雄」，親身見證高雄人民想要改變命運的熱切期待!\n\n即將產生的新市長韓國瑜做出三項承諾:\n第一，把高雄從又老又窮變成又年輕、又有錢的城市。\n第二，建立一個清廉、親民的執政團隊。韓國瑜保證若涉貪污、一定放棄假釋，而且和市府團隊每個月一次住到弱勢市民家裡，傾聽他們的心聲、解決他們的問題。...\nSee More\n"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/videos/2178136075733816/",
        "post_content": "韓國瑜真情推薦:\n讓最認真、最優質的(2)李雅靜留在議會，繼續替大家打拼!"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/posts/2009197562480512",
        "post_content": "李雅靜告急請鄉親搶救 韓國瑜籲一票不少不跑\n\n      韓國瑜、李雅靜五甲後援會於日前成立，吸引近千名鄉親前來加油打氣，現場人氣強強滾。國民黨市議員李雅靜除了提出力爭五甲地區興建大型醫院等重要政見外，也籲請鄉親市長堅定支持韓國瑜、議員繼續牽成李雅靜，並且承諾當選後全力拼經濟，提高就業及薪資，為北漂族打造一條返鄉之路。\n\n      李雅靜以「翻新五甲」為目標，所提出的重要政見包括:力爭五甲興建大型醫院，李雅靜在市政總質詢強力要求市府應積極規劃在五甲與中崙一帶（七老爺庄），興建一間設備完善的大型醫院，提升大鳳山醫療品質，方便鄉親就醫需求。\n\n      推動五甲國宅更新改造，也是李雅靜的重要主張，在短期目標上，爭取專案預算來處理五甲國宅外牆景觀、安全漏水問題;在中長期目標，透過都更、借鏡新加坡經驗，打造結合社會住宅功能的現代化建築大樓群，與衛武營國家藝術文化中心相得益彰，成為高雄新地標。此外，李雅靜也大力爭取五甲社區設置地下停車場，以改善長久停車空間不足問題。\n\n      在五甲後援會成立大會上，李雅靜也打出告急牌。她表示，因在市議員任上問政認真、言之有物，李雅靜被公民監督社團「高督盟」評鑑為「問政優質議員」鳳山第一名。也因此，備受「穩當選」流言、分票搶票所苦。正如韓國瑜所說:「越優秀的議員，選情越危險!」在「呼聲越高、分票越狠」下，李雅靜選情已經非常危險，稍一不慎就可能成為「落選頭」。因此，李雅靜拜託鳳山鄉親，一票都不能跑、一票都不能少，一定要堅定的支持李雅靜，才能確保鳳山最優質的議員，能夠繼續為鳳山打拼、為鄉民服務。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/photos/a.339781376088814/2002951769771758/",
        "post_content": "李雅靜五甲後援會成立\n就在明日11/11 15:00 雅靜的五甲後援會成立大會，現場有神秘嘉賓到場開講，敬請各位鄉親父老兄姊蒞臨指導，來現場給雅靜加油打氣。\n地點:鳳山區龍成路五甲國中旁\n市長支持 1號 韓國瑜 \n議員支持 2號 李雅靜"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/videos/398076977398136/",
        "post_content": "<北漂悲歌>續集～\n\n這次雅靜及團隊直接讓人氣王~韓國瑜入鏡，「以東西賣出去、人進得來，高雄發大財」訴求，翻轉高雄經濟，讓高雄的外漂子弟返鄉就業、團聚，讓北漂家庭的父母不再倚門望穿秋水…。\n\n雅靜籲請北漂青年，11月24日務必返鄉投票。用行動來為自己鋪設一條返鄉之路，用選票來圓父母的團聚之夢!\n\n#北漂返鄉青年\n#賣菜郎\n#韓流"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/photos/a.339781376088814/1993351954065073/",
        "post_content": "李雅靜中崙後援會成立\n就在明日11/4 15:00 雅靜的中崙後援會成立大會，韓國瑜主委也將到達現場，敬請各位鄉親父老兄姊蒞臨指導，來現場給韓市長和雅靜加油打氣。\n地點:鳳山區中崙五路55號-洗車場旁\n市長支持 1號 韓國瑜 \n議員支持 2號 李雅靜"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/videos/1143485355828008/",
        "post_content": "10月中時日本橫濱市議會副議長森敏明帶來必勝不倒翁的祝福~~現在兩隻眼睛都畫上去囉☺️（選前和韓國瑜市長共同把一隻眼點睛，當選之後畫上另一隻眼）\n感謝各界好友給予麗娜的支持與愛護,持續為高雄努力🙋"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/photos/a.701655169872681/2071926512845533/",
        "post_content": "昨天辯論會你看懂了嗎？\n我能理解韓國瑜來一年的功力和在地陳其邁相比一定是有差別的，但真正的是你能看懂政治人物的巧言令色，什麼是真的？什麼是假的？\n以下內容是我現場筆記陳其邁先生所說的內容分析，和大家分享！\n\n1、未來四年內達成零舉債是不可能的事\n2、抵費地是財政失控才會拿賣抵費地當財源\n3、慶富案已經證實和中央無関，倒是和高市高層是否曖昧不明，及警察局是否配合放水\n4、陳要創造6750億創造四萬個工作機會，我們在高雄已經聽二十年了！憑什麼陳菊、中央共同執政做不了，陳其邁可以？\n5、單一窗口行政從謝長廷時就有，但功能一直不張，局處間溝通一直都有問題，不是新方法，以陳團隊和菊系人馬相似度如何換湯不換藥？\n6、橋頭為陳其邁的稅收及工作機會的萬靈丹，但這也不過是張景森最近下高雄丟下的新議題，屬於中央計劃，會不會是為陳其邁量身定做？若市長是韓國瑜當選希望中央也一樣執行！\n7、中芸、汕尾、衞武營都是故意挖苦人的陷阱題，高雄人不該這麼不厚道。\n8、業者在高雄設廠稅藉回高雄一事，主導權在中央！目前就是中央、地方民進黨執政，稅藉問題又不是新聞，中央若有誠意改法令內容，高雄樂見其成！\n\n會後我向主委説：你真是善良的人⋯⋯"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/posts/2070700292968155",
        "post_content": "韓主委到任時到電台接受我訪問時談到人生觀及決定參選市長的始末！（去年九月底至今，經過多少努力走到今天，奧歩無所不在⋯⋯千萬要堅定信念！套句年軽人告訴我的：我們是支持韓國瑜，不是國民黨）\nhttps://www.facebook.com/100002180308893/posts/1903935769689081/"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/photos/a.701655169872681/2060912993946885/",
        "post_content": "📣沒有任何理由可以阻擋我們的支持⋯⋯\n繼登陸鳳山、夜襲旗山之後，讓我們一起 挺進岡山 ！改變高雄\n韓國瑜之友會 「岡山圍殲」戰 > 11/14 (三) 18：00 進場\n岡山河堤公園 (岡山區仁義路)\n\n🚌交通資訊：\n1. 請大家儘量搭乘捷運南岡山終點站，步行至會場(約 10分鐘)\n2. 坐火車在岡山車站下車，如搭計程車鼓勵共乘。(步行約 10分鐘)\n3.自行開車前往者請在 16:00 以前下岡山交流道，避免在高速公路塞車。附近民眾儘量騎乘機車，不要開車，停車位置有限。\n\n🚙停車資訊：\n1. 捷運停車場(免費)但停車位不多。\n2. 國軒路(加油站後方)整條路兩邊都可停(步行至會場 (5~10分鐘)\n3. 河堤路一段、阿公店路二段道路兩旁都可停車(步行很近)\n4. 介壽西路道路兩旁都可停車(步行很近)\n5. 前鋒國中週邊道路(步行很近)\n\n🍜餐飲資訊:\n建議自備晚餐，附近有便利商店(兩間)及幾間麵店，若早點到岡山，可先去品嘗岡山知名羊肉再慢慢散步至會場。\n\n☘️溫馨小提醒：\n請大家幫忙協助維持會場秩序、安全與環境整潔，不要留下垃圾，展現韓迷和韓總一樣高品質的風範！\n\n💖溫馨提醒：岡山場河堤公園場地大，估計人數會再創新高，請支持者注意安全及隨身財物"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/videos/1898182793563218/",
        "post_content": "前鎮後援會，韓國瑜&陳麗娜聯合競選服務處成立大會！\n韓主委超高人氣再現✌️"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/videos/485786171926861/",
        "post_content": "前鎮後援會成立活動開始了!\n等等韓國瑜就到!\n#永豐路19-5號"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/posts/2046304382074413",
        "post_content": "麗娜前鎮後援會暨韓國瑜之友會，\n明天早上十點在永豐路19-5號成立！敬邀好友來支持！\n韓國瑜在10:50-11:00左右到達！\n藍天白雲好時光等你來⋯⋯"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳明義",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/imingyi/videos/328009207983283/",
        "post_content": "我們分享，我們留言＋１\n把 陳明義送進市議會\n把 侯友宜送進市政府\n\n韓國瑜 馬英九 蔣萬安 謝龍介 全力支持推薦\n支持我們，台灣更好！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳明義",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/imingyi/videos/2192026634391116/",
        "post_content": "#我們將影片分享出去，一票拉一票\n力挺韓國瑜，力挺陳明義！\n\n高雄市長全力支持 韓國瑜\n韓國瑜全力支持 #３號 陳明義"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃馨慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/hsinghwi200/videos/282646785719583/",
        "post_content": "選前9天，馨慧陷入苦戰，懇請鄉親堅定、全力支持西屯區市議員候選人登記2號黃馨慧！拜託、拜託！\n\n#韓國瑜推薦\n#台中市長候選人3號盧秀燕"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "黃馨慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BqL9XLIAfp4/",
        "post_content": "倒數9天\n支持韓國瑜票投②黃馨慧\n\n#支持2號黃馨慧 \n#西屯區市議員候選人 \n#加油加油💪"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李中",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/iloveleechang/videos/329072221013432/",
        "post_content": "韓流來襲，盧秀燕與韓國瑜來到大甲鎮瀾宮。\n（大家可以快轉到第9分鐘，因為前面是盧秀燕、韓國瑜和議員們奮力擠進廟裡的時間）"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/videos/114611499488706/",
        "post_content": "【SIM CANDIDATE3】\n(串流掛掉不能打廣告、11/18 17:30三鳳宮!!!!)\n\n其實是要做明天公辦政見發表會的功課啦，跟大家聊一聊高雄與三民的未來展望，如果喜歡這樣的模式做施政報告、那就送我進市議會!!!!\n\n公、開、透、明!\n\n當然前提是不能投韓國瑜。\n你們都是我的智庫!\n發問如果附里名，三民優先回答!\n\n#三民區市議員候選人\n#三民三號陳柏惟\n#3Q"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/743225042677156",
        "post_content": "【中華民國盟軍轟炸高雄史、岡山大空襲史實】\n　\n你聽過歌手伍佰的「空襲警報」嗎？你知道當時轟炸台灣的是中華民國與盟軍嗎？\n　\n你能想像日本人穿二戰軍服、拿著日本國旗去南京辦萬人聚會嗎？你能想像中國人會有多生氣嗎？\n　\n同樣的畫面、在剛唱完「夜襲」的韓國瑜軍，又即將帶著戰鬥意像的海報前往岡山舉辦造勢活動。你知道他一方面羞辱高雄人、一方面又在做政治宣示嗎？\n　　\n軍人背景的韓國瑜結合造成年輕人相對剝奪感的反年改團體，帶著刺向敵人的心臟的歌聲，前往被中華民國轟炸過的岡山，這政治意味已經空前濃厚、在還沒有帶來任何經濟效應前，已經帶來政治一百分的恫嚇。\n　\n警告高雄人，他們即將再次摧毀這個城市。\n　\n1940年開始，岡山的人就開始接受防空知識的教育訓練、當時，在政府的要求下，岡山當時的鬧街，街道整齊店鋪皆有騎樓的的平和路中街，各店鋪騎樓都用水泥作了一個小水池，每隔五六間則有一個較大的蓄水池，用來防止因空襲而引起的火災。岡山14歲以上的男性皆需受訓，輪值擔任警防團，其中最重要的工作，就是輪流到設於當時最高的太原醫院頂樓的警衞哨，負責監視敵機的空襲行動，一見敵機就要敲鐘警告。只要入夜，整個岡山街都燈火管制，除了玻璃要貼上黑紙以外，也儘量不能開燈。為了解決辨識被空襲轟炸死者身分，總督府下令各單位製作小型木牌繫在身上，上面書寫本人姓名，與住所地址戶主姓名，與血型等相關資料。現在位於岡山的空軍官校，原址就是日治時期的「高雄飛行場」，美軍將此機場定義為中型轟炸機機場(Medium Bomber Airfield, MAD)，有4條跑道，跑道長度約1370公尺，周邊有滑行道、機堡、停機坪，機場東南方有三座機庫。\n　\n1944/10/12、從中國成都機場起飛的美軍派出130架B-29轟炸機，6日間對岡山機場及海軍61航空廠投下859.75噸的炸彈、轟炸時間直到1945終戰為止。\n　\n這已經超越台灣人的底線、更是挑戰全世界敏感戰爭神經，如果繼續被他經濟一百分的口號蒙騙他濃厚的政治企圖，我想投他的選票，就是通往地獄的車票。\n　\n平常我們百姓安分守己、做生意不談政治就算了、遇到這種利用民主反民主、滿口謊言、沒有任何政見的候選人，正常有思考能力與邏輯的年輕人，拜託你千萬不要去吧，也拜託你們讓大家知道，這種作法到底有多可惡。\n　\n不到一百年、高雄又要被摧毀一次嗎？\n韓國瑜這個活動、不是無知、就是混蛋，你還要忍多久？\n　\n資料來源：維基、某遊戲專案少年。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/740334766299517/",
        "post_content": "阿不是上士不對下士，䦉啦！肆喇！駟喇！\n\n韓國瑜文章看多了，推薦的粉絲頁都會更新。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/738666373133023/",
        "post_content": "【中國國民黨「我們『探聽』好了！」】\n基進黨陳柏惟被恐嚇記者會\n\n上週五（2日）基進黨高市三民區市議員候選人陳柏惟在政論節目結束後，遭到同台錄影的中國國民黨文傳會副主委鄭世維出言恐嚇，陳柏惟今日特此北上招開記者會說明。\n\n當天，陳柏惟在節目中跟鄭世維有言詞的交鋒，這本是談話性節目中不同意見的討論表達，但錄影結束後，鄭世維便向陳柏惟說：「不要挑釁我，說話小心一點，去探聽一下。 」讓陳柏惟感受到恐嚇和威脅之感，當下陳柏惟也馬上回應說：「你這是在威脅我嗎？」\n\n陳柏惟表示，「中國國民黨打從在中國起家成立時，就跟黑道幫派有著千絲萬縷的關係。敗逃來台，也常利用幫派份子替他們的政權幹掉異議份子，江南案就是一例。民主化之後，國民黨常被稱為黑金政黨。我是一名電影製片，常常會看電影，1997年時就有一部香港的電影《黑金》，描述的就是國民黨在地方上的黑道和政治之間的利益瓜葛。後來，這些黑道也就漂白成為民意代表。」\n\n陳柏惟說，「無論如何，鄭世維要我去探聽，基進黨也真的去探聽。」陳柏惟質疑，「第一，中國國民黨從他跟黑道的歷史淵源連綿不絕，到現在還不曾中斷過。例如，高雄地方就風傳以前國民黨有兄弟『氣口』的國民黨議長，不是又要回鍋奪取議長大位嗎？」\n\n陳柏惟繼續談到，「因為鄭大哥要我去探聽，我又真的認真去探聽了一下。韓國瑜在1993年5月在立法院出手暴力毆打時任立委陳水扁後兩天，由鼎鼎大名的『天道盟』大哥羅福助率數十名黑道黑衣人、『松聯幫』兄弟也動員近百名前來出現在立法院前聲援韓國瑜。」陳柏惟坦言「當我探聽到這個新聞的時候，才發現韓國瑜原來都有大哥罩著。」\n\n陳柏惟進一步說，「韓國瑜跟黑道的淵源又遠不止這樣而已，只要看這場選戰他都幫誰助選就一清二楚。先跑去雲林幫地方黑勢力、收賄入獄的張榮味之妹張麗善助選、再幫彰化組頭家族兼酒店王子謝典霖議長站台。近朱者赤，近黑者墨，韓國瑜不用再說自己被抹黑，因為本身就是黑，難怪國民黨黨主席吳敦義會說韓國瑜和許崑源是天作之合。」\n\n最後，陳柏惟強調，「中國常常恐嚇台灣用的就是這種黑道流氓的行徑，中國國民黨完全一脈相承。如果接受九二共識的韓國瑜，就是接受用流氓行徑打壓台灣的中國。韓國瑜要讓高雄成為全台首富發大財，他的秘訣就是台灣的東西賣得到中國，中客可以進來台灣，但前提就是台灣要當中國的小弟接受九二共識，說話要小心一點，不要挑釁！」\n\n陳柏惟直言，「今天要出來開這個記者會，就是要表達面對恐嚇如果不發聲，恐嚇就會發生效果。因此，面對中國的打壓、面對親中深藍政客的言語威脅，面對馬英九親中路線的二次復辟，我們當然要出來反對韓國瑜。更要堅持大聲喊出「國民黨不倒，台灣不會好」的必要性。」\n\n陳柏惟呼籲，「這是作為一個台灣人，應該有的基本堅持，我們真的在從事『粽業』和『鰻魚業』的人『寧做台中粽，不做中國粽；寧做高雄鰻，不做中國鰻』。」"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143859351943/738134416519552/",
        "post_content": "【政治沒有標準答案、但有相對結果】\n　\n把中國黨最小化、讓台灣黨基進黨挑戰民進黨，\n台灣政治文化才會開始向前邁進。\n左腳右腳都是腳、但中國黨是在扯台灣後腳。\n　\n基進從來不是誰的側翼，\n只有要做台灣側翼。\n　\n台灣從來沒有藍綠問題，\n只有中國、台灣問題。\n　\n台灣從來沒有中間選民，\n只有無政黨傾向選民。\n　\n韓國瑜現象就是利用經濟表面、做到政治目的、把台灣帶向中國。\n　\n台灣人不是笨、只是不知道\n知道了還要投韓國瑜、就是邪惡、\n就是站在台灣的對立面。\n　\n你看到了、知道了、你就有責任跟義務\n最小限度就是不要投給他、跟朋友說不能投給他\n　\n因為、高雄不能輸。\n　\n「我是高雄人、不投韓國瑜、不做中國人」\n　\n（沒照片可以放、放一張跟左營楠梓翰的劇照）"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃仁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/kincyang1/posts/345146392709358",
        "post_content": "改變台灣、翻轉未來\n韓國瑜、盧秀燕、黃仁\n今天我們在一起，\n在大甲媽祖面前祈福，\n為我們原住民未來打拚，\n請各鄉親支持我，\n我在神的面前把我的承諾做到。."
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃仁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/kincyang1/posts/345126502711347",
        "post_content": "今天來台中市長盧秀燕總部，\n高雄、新北、台中大匯集，\n韓國瑜市長彼此加油打氣，\n為原住民的未來加油。.."
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "洪秀柱",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/ChuChuPepper/posts/2038085669614055",
        "post_content": "身為一個「媒體人」，面對與自己不同立場的人，除了抹紅、抹黑、出口成髒之外，鄭先生似乎就沒有其他步數了，這種多年來顛倒是非，藉以謀求自身利益的行徑令人相當不齒。\n　\n如果我和韓總真的有什麼共通點，那一定就是無法忍受有人把對國家有功的榮民、軍公教警消污名化；看到義憤之事絕不袖手旁觀；對於鄭弘儀這類的小人，我們不會退縮，這就是我們這類人的性格。\n　\n從十年前開始喊「臺灣要被國民黨賣掉了」，喊到現在，這些人還是沒有學會新的招數，百姓看了都覺得厭煩。南臺灣綠色執政縣市破落二十年，現在好不容易看到了改變的曙光和契機，如果韓總能「賣掉」臺灣什麼，我相信就是我們的農漁產品會被他賣掉。\n　\n不論女版 #韓國瑜 或是男版 #洪秀柱，我們都想幫大家把東西賣掉，讓錢進來，讓觀光客進來！我們也絕不容忍小人橫行、欺騙臺灣人民！我們都只想為臺灣人找 #一條生路。最後，希望民進黨的豬隊友們不要再反輔選拉低選舉格調了，我為陳其邁委員感到非常惋惜！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "萬美玲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wanmeiling.tw/photos/a.813141525434889/2027343687347994/",
        "post_content": "抹黑造謠是選舉最廉價的技倆，但是，台灣民主走到今天，人民已經覺醒，不再輕易被操弄。\n\n韓國瑜「寧願乾淨的輸掉，也不要骯髒的贏得選舉！」\n\n其實，他早已經贏得大家的心，贏得大家的信任和欣賞了！\n\n最後六天，我們一起加油！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "萬美玲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wanmeiling.tw/posts/2012617452153951",
        "post_content": "【選戰倒數17天】\n對於眷村長大的我而言\n傳統市場攤商的熱情支持\n讓我感動又驚喜\n\n他們握著我的手\n告訴我     一定要加油\n經濟真的很不好\n生意大不如以往\n還有很多人問\n韓國瑜什麼時候要來⋯\n\n聆聽基層的聲音\n告訴自己\n腳步不能停歇   \n努力還要繼續\n\n#19萬美玲懇請您全力支持"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃桂蘭",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/newtaipeifirefly/photos/a.241849032859806/705330416511663/",
        "post_content": "國民黨高雄市長候選人韓國瑜力挺最會做4⃣的黃桂蘭。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃桂蘭",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/newtaipeifirefly/videos/1763780390396951/",
        "post_content": "感謝國民黨高雄市長候選人韓國瑜情義相挺!!!韓國瑜曾是北農總經理，桂蘭則是新北市青果公司的副總經理，他是個真性情的人，我們倆先前就有過交流，沒想到再次碰面是在選舉期間。這次韓國瑜能在百忙中相挺桂蘭，實在讓我十分感動，相信有他的加持，我們一定可以一起迎向勝利。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林宜瑾",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/ichin0825/posts/2288792734527109",
        "post_content": "1990年前後，作為一個韓國瑜和國民黨所謂的「北漂」青年，在台北這個政經中心唸大學並實踐對台灣政制改革的理想、離鄉背井的我，永遠記著《向前行》這歌詞：「阮欲來去台北打拼，聽人講啥物好空的攏在那。」\n\n這篇媒體投書，獻給所有關心台南和高雄、疼惜台灣的朋友。\n\n#又一半夜愈想愈氣索性爬起來寫的文章\n\n從1990年傳唱至今的神曲 揭穿韓國瑜和國民黨的騙局\nhttps://bit.ly/2PBJBnr"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "邱烽堯",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiufengyao/photos/a.764148646945973/2380490161978472/",
        "post_content": "📣好緊張‼️選舉倒數4天，選舉公報大家收到了嗎？🤗\n💢阿堯在選舉公報中放上侯友宜聯合競選文宣的圖檔，以吸引目光👀。同時還有侯友宜、韓國瑜二人掛保證的親筆簽名✏️。阿堯團隊有別於過去文字表達的傳統方式📝，落落長都懶得看，特別加上圖片希望選民在翻閱選舉公報的同時，一眼就能判斷阿堯問政理念與未來的努力目標。💪\n\n📲請幫忙阿堯把用心的政見💖，轉傳給更多中和鄉親看喲！😘集中選票唯一支持🔟邱烽堯，拜託您！\n\n#邱烽堯 \n#用心的政見\n#打破傳統文字政見公報\n#創新又吸引目光焦點"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "邱烽堯",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiufengyao/videos/599177443867369/",
        "post_content": "大家可能都不知道，韓國瑜是中和子弟！韓叔叔看著烽堯長大。此次選舉，韓叔叔遠在高雄打拼，仍然沒有忘記阿堯也在中和打拼，鼓勵我要努力、加油，為中和的鄉親爭取更多的建設。如果您有高雄的親朋好友，也請您抽空撥個電話，請他們支持 #韓國瑜 。\n更懇請大家，支持🔟分實在，腳踏實地的 #邱烽堯，阿堯目前票源被嚴重瓜分，拜託大家，集中選票，支持🔟🔟在在的邱烽堯，烽堯需要您的支持與鼓勵！\n#新北市議員邱烽堯\n#實實在在的邱烽堯\n#就差您這一票"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇治芬",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/suchihfen/posts/1780667032062153",
        "post_content": "柯文哲市長說\n「你們台灣人能接受嗎？」\n台灣人是你們\n那誰才是\n「我們」？？\n不要再說這是口誤了吧\n看到這種台北市長\n真是悲哀\n為什麼小野不覺得"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇震清",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/su7666636/videos/906071929781043/",
        "post_content": "【 小野挺其邁！  現身影片談高雄文化 】\n\n知名文化人，同時也是台北市長柯文哲競選總幹事的小野，透過拍攝影片，向高雄市民表達他「挺其邁」！\n\n小野回憶説，在國民黨執政的時期，高雄給人的印象是文化沙漠。讓高雄變成文化沙漠，當然是國民黨打壓文化發展的責任，導致高雄缺少輿論的話語權。\n\n小野表示，他非常相信陳其邁的能力、作為醫生訓練的背景，相信陳其邁可以延續前面幾任市長所做的翻轉。小野強調，現在是高雄的轉捩點，需要的是實在的做事，而不是太過夢想的言語，因為高雄經過二十年的累積，現在是要開始收穫的時機。\n\n小野期許陳其邁可以讓高雄的文化與影視傳播成為台灣的主流之一，影響台灣文化，也影響國際對台灣的印象。\n\n#我是小野 #我挺其邁\n\n看高清點這邊→https://www.youtube.com/watch?v=J43s-LoDQOQ&feature=youtu.be&fbclid=IwAR3EB4d_Wi2A26x4z4Zx9ILjntSrw_lkS9WimTftgJP2EqMf7EFSgDVG2Lw"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/voteforlo/posts/2119526434738001",
        "post_content": "小野挺其邁！\n \n知名文化人，同時也是台北市長柯文哲競選總幹事的小野，透過這支名為「我是挺其邁的」影片，向高雄市民表達他「挺其邁」！\n\n小野從文化的角度，談這20年間高雄經歷的改變，從國民黨執政時期的文化沙漠，到民進黨執政之後，透過像是《痞子英雄》、《血觀音》等影視文化的發展，奪回了一部份高雄的話語權，慢慢地讓檯面上出現更多南方的聲音，讓高雄人能夠驕傲的說出「我是高雄人」。\n\n小野認為現在是高雄的轉戾點，需要的是實在的做事，而不是太過夢想的言語，他相信陳其邁的能力、作為醫生訓練的背景，還有老實、古意的個性，能夠延續前面幾任市長所打下的基礎，讓高雄的文化和影視傳播成為台灣的主流。\n\n讓我們一起 挺 其 邁 💪💪💪"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李昆澤",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/power2tw/posts/1634076170026778",
        "post_content": "小野挺其邁！現身影片談高雄文化\n知名文化人，同時也是台北市長柯文哲競選總幹事的小野，透過拍攝影片，向高雄市民表達他「挺其邁」！\nhttps://youtu.be/J43s-LoDQOQ"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/1573873889493647/photos/a.1588925621321807/2218899368324426/",
        "post_content": "不要只是整天抱怨對台北市的不滿，如果真心希望台北可以改變，請您站出來，11月11日下午二時在凱道，賴士葆誠摯邀請您一起來為丁守中加油打氣，丁與柯文哲民調差距已經縮小，快要黃金交叉、邁向成功。馬英九、吳敦義、朱立倫、郝龍斌等人都會到場。最後一哩路，最後一小步急需您的扶持提攜，賴士葆期盼與您在凱道見。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴瑞隆",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/zenolai2/posts/1916420718438258",
        "post_content": "【小野挺其邁！  現身影片談高雄文化】\n\n知名文化人，同時也是台北市長柯文哲競選總幹事的小野，透過拍攝影片，向高雄市民表達他「挺其邁」！\n\n在這支名為「我是挺其邁的」影片裡，小野回憶説在國民黨執政的時期，高雄給人的印象是文化沙漠。讓高雄變成文化沙漠，當然是國民黨打壓文化發展的責任，導致高雄缺少輿論的話語權。\n\n小野説，民進黨執政之後，透過像是《痞子英雄》、《血觀音》等影視文化的發展，奪回了一部份高雄的話語權，他自己也感受到這幾年台灣電視電影文化最大的改變，就是南方的聲音出現了，這是一種讓高雄人有感的尊嚴，讓高雄人能夠驕傲的說出「我是高雄人」。\n\n小野提到，有一次和陳菊會面，陳菊念茲在茲的就是怎麼樣對市民公平，於是將一塊很有價值的空地，留下來作為生態環境公園；這種重視文化、重視市民的態度，他在陳菊、謝長廷的身上都有感受到。\n\n談到陳其邁，小野說他的印象是不太會說話、滿老實的，用台灣話說就是「古意」。小野表示他非常相信陳其邁的能力、作為醫生訓練的背景，相信陳其邁可以延續前面幾任市長所做的翻轉。小野強調，現在是高雄的轉戾點，需要的是實在的做事，而不是太過夢想的言語，因為高雄經過二十年的累積，現在是要開始收穫的時機。\n\n小野期許陳其邁可以讓高雄的文化與影視傳播，成為台灣的主流之一，影響台灣文化，也影響國際對台灣的印象。\n\n我是小野 我挺其邁 \n\n影片連結：\nhttps://youtu.be/J43s-LoDQOQ\n\nhttps://youtu.be/J43s-LoDQOQ"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/leer0105/posts/2364181483596738",
        "post_content": "我是小野 我挺其邁，小野是知名作家及柯文哲競選總幹事  https://youtu.be/J43s-LoDQOQ           許智傑整理\n    現在高雄人說我是高雄來的，有我是高雄人的一種驕傲。\n    從前的高雄被稱為「文化沙漠」，在文化和傳播的話語權是沒有的，影視是所有文化產業的火車頭，高雄幾乎沒有。這是國民黨統治大力打壓文化和發展所造成的結果。\n    現在高雄最大的翻轉，是做為南部南方文化和傳播的話語權：痞子英雄 男朋友女朋友 不能沒有你 血觀音等，這幾年來台灣電影和電視最大的改變就是南方的聲音出來了，這是一種尊嚴。\n    陳菊市長：怎樣對高雄市民公平呢？凹子底公園，本來一部份土地可以賺很多錢的，但陳菊市長把它全部留下來做一大片公園，生態環境公園可以讓市民休息，才是執政者認為最大最想做的。\n    陳其邁很古意，他是醫生背景，非常實在的做，我相信他的能力，能夠承續前面的人所做的翻轉，這是一個轉捩點，我們不需要更多的想像的夢想的話，因為高雄經過20年的累積，正好是一個前面打基礎、後面開始有收穫的一個時機，讓高雄的文化和傳播成為影響台灣影視產業對國際上印象的一個主流。\n    我真誠地推薦陳其邁。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡易餘",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/chiayionefish/posts/2121799051209815",
        "post_content": "#節目預告\n\n易餘待會下午2點將在三立-前進新台灣節目，討論這次選後民進黨該怎麼因應現行的民意浪潮。\n\n節目提綱：\n●韓國瑜喊“貨出去人進來”拚經濟，89萬高雄人一起賭”韓國瑜樂透”，隱憂? 藍縣市跟進，92共識”地方包圍中央”?\n●九合一選舉落幕，蔡英文致電六都市長當選人道賀，中央地方\"合作\"模式?恐怖情人柯文哲…\"白綠\"關係聚焦?\n\n討論內容2點請見下方連結或三立新聞台\nhttps://www.youtube.com/watch?v=4ZVUmEUFwaY\n\n#易餘晚上11點也會出現在華視鍾點讚中討論"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "高嘉瑜",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/ntufishfans/posts/10156836072967720",
        "post_content": "士林大同立委補選，是白綠修好開端，或拱手送給國民黨？\n——高嘉瑜公開向黨中央推薦徵召王威中\n \n從11月26日開票結束當天，許多記者朋友立刻詢問高嘉瑜「會不會參與北市立委補選」，高嘉瑜第一時間即表示「不會」，沒想到之後詢問還是接踵而來，從黨內派系、大老到媒體，每天都持續詢問、探聽「高嘉瑜到底選不選」，各派系的主要目的當然是為了作為各自補選佈局的參考。\n\n高嘉瑜表示，最誇張的是11月30日週五，媒體朋友竟直接堵麥問柯文哲市長「對於高嘉瑜參與北市立委補選」的看法。\n高嘉瑜認為，這席立委補選確實關鍵，因此重申，自己沒有意願，但極力推薦與這個選區重疊的王威中參與補選，因為「民進黨此時不能再用派系分贓的模式思考補選問題，如果民進黨此時再推出一個無法回應民意，對民眾來說是有爭議的候選人，不但無法重新展開白綠修好，恐怕更會因為人民的再度失望，等於把這席立委補選拱手讓給國民黨」。\n \n高嘉瑜表示，儘管自己一再表示不會參與北市立委補選，可是黨內派系都不信，因為派系完全不相信「有人可以放棄唾手可得的立委之位」，高嘉瑜說，這些派系中人，因為完全無法相信高嘉瑜是真的不選，是真的「能拿而不拿」，甚至派出派系的黨職人員，先公開抨擊，要求檢討高嘉瑜，「目的就是為了保護自己派系的人選能被徵召」。\n \n高嘉瑜進一步分析指出，「民進黨補選，不能再陷入派系分贓的思考模式，也不能一廂情願的當柯文哲不存在。此時全國媒體都聚焦於立委補選，王威中不是政二代、更不是財團二代，最具正當性；而如果推出令柯文哲難以忍受的候選人，等於是逼柯陣營一定要提名候選人作為反制。這兩種結果，都很可能把這席北市立委補選，拱手送給國民黨，因此我認為最好的人選，是這個選區的議員，王威中。」\n\n高嘉瑜說，王威中學經歷都好，這次議員遭逢海嘯滅頂的關鍵原因，是「士林北投所有民進黨議員候選人都簽署了不告急公約，王威中傻傻遵守到底，有些人則為了當選竟大肆違規，花幾百萬公然放送自己告急，最後擠掉了遵守黨紀到底的王威中。」，高嘉瑜認為王威中若能代表民進黨參與士林大同區立委補選，「將是白綠關係修補的開始」。\n \n高嘉瑜說，王威中曾跟她表示，很難相信民進黨在立院過半兩年，竟然還沒辦法三讀修改提高酒駕罰責，致使每個月都仍有青年遭酒駕撞死的新聞發生，「上個月甚至是台大土木所的學弟發生這種悲劇」，如果王威中能進入立院，絕對會立刻、積極，提高酒駕罰責，完成立法。高嘉瑜最後笑著說，「而且街口支付最近槓上王威中，剛好讓王威中去立法院好好監督，查查是不是有中資與個資這兩大問題」。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳福海",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/275539222468954/videos/1946470025439729/",
        "post_content": "行動支付是未來金融交易的趨勢，全台各縣市也正努力推廣行動支付的普及，而推動「科技生活智慧」更是福海相當重視的環節。\n\n透過台北市智慧支付平台「pay.taipei」繳交金門縣水費，這是離島縣市與首都城市成功跨域合作的試金石。在過程中，正芳廠長與同仁們不斷努力協調溝通，才讓這項成果在兩個月內完成，而這次的合作交流也正是未來各局處在跨縣市的資源整合、推動城市交流合作的範本，謝謝您們。\n\n福海始終認為以「鄉親權益優先，民生建設第一」，因此期盼這項合作，不只服務金門鄉親，更能有機會照顧旅台鄉親！\n同為無黨籍④號參選人的柯文哲市長為了離島金門，邀請福海共同出席記者會活動，柯P市長和福海都有共同的願景，希望在公共事務管理上「超越藍綠、擁抱人民，讓人民過好日子」，未來兩縣市也將持續加強深化公共治理、社福環衛、教育文化等面向的交流，落實照顧鄉親福利金門的理念。\n\n『未來金門 你我同行』\n『 Just F④r Kinmen 』\nhttps://youtu.be/CQy8TD6rl7M\n\n#未來金門 #你我同行\n#幸福金門 #改變成真\n#承擔 #魄力 #Kinmen #Quemoy\n#用心把事做到最好\n#11月24日選認真做事的福海\n#鄉親權益優先 \n#民生建設第一\n#跨域合作 #paytaipei\n#行動支付 #智慧支付"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KHshun/photos/a.686958454676641/2105425532829919/",
        "post_content": "《蔡政府兩岸政治惡鬥 不應犧牲人民經濟民生》\n\n11月24日九合一選舉民進黨大敗，說明了人民用選票對民進黨的兩岸政治操弄投下了反對票。\n\n尤其高雄市長當選人韓國瑜在選前即公開表示承認「九二共識」帶動經濟發展。選後連綠營執政的桃園市長鄭文燦、台南市長黃偉哲、屏東縣長潘孟安等縣市長，均表示要跟韓國瑜一起拚兩岸觀光交流，這代表了人民要經濟發展、不要政治惡鬥。\n\n再過1個多月就要過年，春節是中華民族最重要的傳統節日，也是親人團聚的時刻。昭順希望，蔡政府不要再像今年春節一樣阻撓台胞回家過年，損害國人回家的基本權利。\n#展開兩岸城市交流\n#翻轉經濟"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇治芬",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/suchihfen/posts/1827516570710532",
        "post_content": "D8自由即時：\n\n今天就去吃！ 陳其邁到郭家肉粽 和老闆大擁抱\n\n...位於高雄市鹽埕區的「郭家肉粽」，只因接到韓國瑜粉絲訂單後，老闆說自己其實是挺陳其邁的，肉粽店的Google頁面就慘被韓粉入侵、洗1星評價。不過也引發大批網友聲援，批評韓國瑜聲稱的「愛跟包容，原來是假的」。\n\n陳其邁今上午前往鹽埕區的駁二藝文中心，參觀動漫祭，媒體詢問他對此事看法？陳其邁表示，郭家肉粽非常出名，他去都吃到飽才走，「不管什麼粉，要愛和包容，我待會就去吃。」\n\n陳強調：「吃肉粽好吃就去吃，不要分來藍綠，我也常去吃很多美食，總不可能先問店家支持韓國瑜？還是支持陳其邁？」他呼籲大家一起來，讓高雄店家生意更好。\n\n陳其邁隨後果真前往郭家肉粽，並與老闆來個大擁抱，以實際行動替他加油打氣...\n\nhttp://bit.ly/2EmH4Yb"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/posts/2171146686242642",
        "post_content": "「他不懂政治，他只是單純的麵包師父。」\n\n太客氣了！\n\n懂得寫什麼聲明內容，老共才會滿意；\n懂得找韓國瑜陪同開記者會，來保護自己；\n怎麼會不懂政治呢！\n\n我可以理解吳寶春必須做政治表態的無奈（或情願），但別說自己不懂政治了！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林岱樺",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/LinDaiHua/posts/2252792598065249",
        "post_content": "農民之苦 誰來解救？\n\n國際貿易是互惠的；如果台灣堅持維持兩岸各為主權獨立之政治實體的現狀，則所謂「窮台政策」或「以九二共識換取經濟榮景」就是假議題。\n\n國際貿易也好、觀光旅遊也好，憑藉的是實力和行銷；農產過剩了、觀光客減少了，我們會去期待或怪罪美國和日本嗎？\n\n民進黨和國民黨都犯了相同的錯誤，就是把經濟命脈的榮枯過度寄望或推責在中國身上；所以，不是意氣切割、就是一廂情願。\n\n套句韓國瑜說的話，中國又不是你爸爸，何來一定要給的義務？能夠想通了，就會知道，所謂「窮台政策」或「以九二共識換取經濟榮景」，都是斷不了奶的假議題。\n\n產地高麗菜跌到一公斤四塊，面對農民的苦，政府責無旁貸；若農民、勞工都不滿意民進黨的執政績效，大海嘯何能避免？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳瑩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/11YIG/posts/1970663509646018",
        "post_content": "《後記》：韓粉發動攻擊啦！？\n\n還是族人最可愛了，都看得懂我在寫什麼,思想不乾淨不正的人，才會有不好的解讀。\n「正解」：\n我不認識韓國瑜，即便他很紅，我卻沒有特別關注他,對他沒有特別的喜歡或者討厭，所以對於夢到他這件事情,自己感到非常的訝異,有嚇到也有笑到。\n至於夢到什麼？竟然是韓國瑜在樹下很認真的協助我做選民服務。這真是一個很怪的夢啊！\n\n對於像韓國瑜這樣一個想說什麼就說什麼，想罵什麼就罵什麼，不用管黨內高層和同事如何看待（但不會糟蹋自己同志刻意彰顯自己）,只管按照自己方式說話的政治人物，我實在羨慕的不得了！我打從心底也希望自己也能如此不顧一切想說什麼就說什麼！\n\n心裡不爽的是，在全面執政後,反而很多話不好說，我連在自家群組批評一句都還要被大人罵,也不爽有人心思重在背後扯後腿，想反應一些重要的事,黨中央的某位大頭長官說這種小事不用跟他講。我們辛苦在外面打贏選戰，卻送了某些自負的人去做官，我不想做害群之馬,也不想對外批評自己的政黨,但是我們家的大人只相信少數幾個人,只願意跟少數一些人士和貓親近說話，其他人的真心和努力都不放在眼裡,或者說是被某些人全面封鎖在外。不是屬於某個派系的人，機會就要被封殺，是那個派系的人,就什麼資源機會都給他，做什麼錯事都會有人壓下來……。\n說句「鄰祖媽」很不爽,剛好而已！\n我在自己FB上面說真心話，卻還要被你們這些人攻擊，反正我也不是頭一個被網路霸凌的,你們這些亂攻擊的，在鄰祖媽生命當中也不是重要的人，無所謂！\n\n現在要打垮台灣一點都不難，只要多製造一些假消息，就有很多笨蛋沒有判斷不加求証就成為幫兇拼命傳，還有職業網軍全面進攻霸凌，幫國民黨打跨民進黨，幫中國打垮台灣！現在就是一個這麼沒有是非又速食的社會。等到哪一天台灣倒了⋯，倒楣的是誰?你我都逃不掉\n\n～～～～～～～～～～～～～～～～～\n政治人物能想說什麼就說什麼嗎?\n\n若說我昨晚夢到韓國瑜 你相信嗎？\n連我自己都不相信\n可是我真的夢到他了\nS.H.......\n\n我覺得從現在開始\n我要想說什麼就說什麼\n想譙什麼就譙什麼\n鄰祖媽很不爽"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.911512955633735/1938816452903375/",
        "post_content": "中生代要以\"狼\"為師嗎？\n\n首先聲明，2016我才從學界借調到國會擔任不分區立委，老實說我只是政治初出茅廬者，論資歷與貢獻，稱不上是黨內的青壯派。黨內人士評論：「要造神青壯派的前提是要有狼性」，還說「對比民進黨，黨內中生代幾乎是綿羊級」。\n\n就黨性而言，民進黨的狼性展露無遺，但國民黨呢？長久以來即被形容為溫馴的綿羊，當羊群被貪婪的狼群圍剿時，只有驚慌四逃，無力反擊，任憑廝殺吞噬。因此溫良恭儉讓的國民黨常被輿論批評欠缺狼性，聽之似有道理。所以選後檢討時有人喊出「世代交替」，難怪會有黨內人士質疑：沒有「狼性」的中生代憑什麼接班？\n\n然而，什麼是「狼性」呢？國民黨除了革命先烈之外，檯面上政治人物又有哪些具有狼性者可為典範、學習呢？而「狼性」真的是民眾所喜與所愛？\n\n幾年前開始流行一種說法，對岸的企業及學子富有「狼性」，正向解讀「狼性」是敢於指拚搏、闖蕩的精神，若負面解讀則是為達目的不擇手段，只要有礙自己往上爬，就得想方設法、用盡心機，甚至不顧是非道義，就是要把對手踩在腳底。這種「狼行千里吃肉」的精神，果真在職場是勝利的保證嗎？個人持保留態度，因為畢竟很多企業的成功關鍵，可能在於創新研發、洞悉市場、重視客戶、或善盡企業的社會責任，換言之，不是完全的唯利是圖與急功近利。\n\n然而，什麼是政治叢林的生存法則？真的要學狼性貪婪、嗜血、兇殘，或如狼群擅長圍攻、獵殺、搏擊呢？這幾年從人民對政黨的嫌棄，乃至於若干近月來「韓國瑜旋風」的崛起，愈來愈多台灣人民對政治的期待，絕非更多的權鬥，而是真正愛國家、愛人民的誠心正意！\n\n韓國瑜曾說他不是吃素的，他固非好欺負的「綿羊」，但也絕無嗜權好鬥的「狼性」，他之所以成功是因為體察民瘼、掌握民心、不忸怩作態、且是真正接地氣的「賣菜郎」。\n\n左看、右看、上看、下看，黨內這個群體真有群狼出沒的蹤跡嗎？民主時代，與其標榜狼性，還不如提倡人性，或許比較實際吧！因為，政治應該以人為本、以民為主！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/posts/2125021584185416",
        "post_content": "不忍單親爸遭惡意棄單 韓國瑜認購麻花捲作就職伴手禮\nhttps://udn.com/news/story/10958/3544895?from=udnamp_storysns_line\n\n今天「新聞龍捲風」錄影與當事人阿仁同台\n他的故事直指錯誤的政策比什麼都可怕\n執政者頂多滿意度跌破表\n百姓卻是欲哭無淚、活不下去\n\n有興趣可聯絡小琉球麻花捲：\n07-6433708"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "鄭正鈐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/CCCHsinchu/photos/a.186617611357912/2260075887345397/",
        "post_content": "【政大東亞所50週年慶】\n政大東亞所是台灣研究中國大陸的學術重鎮，今年已邁入50周年，所慶舉辦了學術研討會，除了台灣學者外，還有大陸、日本、韓國學者參與盛會。\n東亞所畢業的所友們都相當傑出，遍及產官學界。畢業於此的所韓國瑜市長以幽默的表達方式說沒人比他更愛東亞所，同樣畢業於此所的正鈐也熱愛我的母校是我的驕傲！\n\n#政大東亞所 #50週年慶 #鄭正鈐 #韓國瑜\n👉加入鄭正鈐Line@ https://line.me/R/ti/p/%40kgv7039n"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "宋瑋莉",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/sungweili729/posts/1928845437410846",
        "post_content": "不分藍綠全力拼經濟！瑋莉籲中央放寬陸客來台停留天數限制以利觀光產業發展\n\n　相較於高雄市長當選人韓國瑜在投票日隔天就開始忙著拼經濟，同為國際港都的基隆市也不能停下腳步，瑋莉認為這幾年來「發展觀光產業」淪為口號，喊得響亮卻始終看不到半點進展，郵輪旅客留不住、陸客也不來，究竟如何發展觀光？應該務實地從充實各項軟硬體設施開始著手，並整合相關資源進行整體行銷規劃，同時建請中央修法比照日本延長陸客來台停留天數，以促進觀光與產業發展。\n　「選舉應該在投開票後就已經結束」，若是到這時都還沈溺於政治算計，怎麼對得起人民的付託？如何振興經濟、發展產業才是當前最重要、最優先思考的事，而非討論誰是台大校長適當人選，基隆發展的腳步已經落後其他縣市許多，沒有時間可以浪費。\n　基隆擁有相當豐富的觀光資源，除了基隆港是知名的國際郵輪母港之外，更是昔日的漁業重鎮有著漁村的風光，還有砲台歷史古蹟、外木山最美麗的海灣、和平島地質公園以及休閒農業等，相當可惜的是缺少了整體的規劃與行銷，始終停留在一句「發展觀光產業」的口號，眼前最該去做的就是將這些觀光資源進行整體規劃並加以串連，整合旅遊、旅館、餐廳以及周邊產業加強行銷，吸引郵輪客、陸客以及來自各地的觀光人潮進來並留在基隆，不再是蜻蜓點水般的過客。\n　另一方面還需要中央政策的配合，目前法令規定陸客來台觀光停留時間每次不得超過15天，相較於日本來台免簽停留期限90天相去甚遠，15天的限制無論是觀光、洽商都有所不足，更如同自我設限將陸客往外推，建議中央應修法比照日本放寬陸客來台停留天數限制，以利觀光產業發展。\n\n基隆議長宋瑋莉提議：延長中客停留天數\nhttp://news.ltn.com.tw/news/politics/breakingnews/2636039\n基隆議長向中央喊話 放寬陸客來台停留天數拚經濟\nhttps://udn.com/news/story/7328/3524657"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2115859578478444",
        "post_content": "各位朋友們午安🌞\n韓國瑜市長的六人交接小組，今天再次到市政府進行第二次籌備會議🏃🏻"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/photos/a.280036635344577/2438614399486779/",
        "post_content": "韓國瑜團隊補送邀請函來辦公室，韓國瑜市長也親自致電表達歉意並邀請下周二參與就職，智傑很敬佩韓市長的柔軟身段。\n\n下週二立法院可能有重要議程要表決，恰巧與就職典禮時間衝突，若民進黨沒有甲級動員我會親自出席，若碰到甲動就無法參加，在此智傑先獻上祝福，預祝韓市長就職順利，未來不分藍綠，為高雄市民一起努力。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/photos/a.312771528737754/2436818456333040/",
        "post_content": "我本來在考慮要不要參加韓國瑜的市長就職典禮，但昨天收到邀請函發現邀請的不是我，而是許智輝。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳超明",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/amingo1217/posts/2268745470003741",
        "post_content": "今天的立法院充滿芋香。\n\n志榮委員與超明今天特地安排公館以及銅鑼農會舉辦「苗栗香芋  巧芋家香」芋頭美食品嚐促銷記者會，推廣苗栗的芋頭產品，感謝國民黨委員除了共襄盛舉更用消費表示支持國產的農特產品。\n\n去年舉辦時，高雄市韓國瑜準市長也特地現身支持，而當時共襄盛舉的立委都在這次的縣市長選舉中勝選，所以芋頭帶給大家好運，支持農業就能獲得鄉親支持。更歡迎全國民眾來苗栗品香芋，暢遊苗栗的好山水。\n\n芋頭小知識：國內芋頭約有2600公頃，苗栗佔全國約四分之一，其中公館與銅鑼鄉又占苗栗88％，等於每四顆芋頭就有一顆產自銅鑼、公館。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/photos/a.878845262156140/2705528022821179/",
        "post_content": "1225除了是 #行憲紀念日 #聖誕節 也是 #市長就職日 \n\n智慧一早參加完 盧秀燕市長的就職典禮後，就立馬趕到高雄參加 韓國瑜市長的就職茶會。\n\n會中親自向韓市長討教拼經濟的方法，更邀請他一定要撥空來北北屯，讓台中也發大財！\n\n#想在台中見到韓市長請+1\n\n--------------------------------------\n分享智慧姐姐的line＠\n讓台中有好未來！\nhttps://goo.gl/rqFDDB\n\n到粉絲團-給智慧姐姐一個讚\n最新最讚的活動都在這\nhttps://goo.gl/Sj4wfG"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/videos/342037803243892/",
        "post_content": "「韓市長要大家把頭腦打開！開智慧！拼經濟！」\n\n韓國瑜市長過去和沈智慧是多年立法院同事，深知沈智慧的專業與能力，足以在短時間適任國會議員，所以這次特別向大家推薦，您北北屯最好的選擇 沈智慧！\n\n#藍軍在國會最強的助攻手\n\n12/8.9日接到電話民調\n請唯一支持 韓總的選擇 沈智慧"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳益政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/genewu5568/posts/2221962091181170",
        "post_content": "輕軌二階第2列車昨天運抵高雄。寰宇新聞來採訪我們的意見，高雄輕軌到底蓋不蓋？\n\n輕軌的議題，可以從以下幾個面向來討論：\n\n1.　減少交通事故\n\n台灣和日本對比，日本有1.27億人口，一年車禍死亡3000多人；台灣只有2300萬人口，一年車禍死亡卻達2500人，而且有相當高比例是18到24歲的青年。我們一直在討論少子化、高齡化的議題，卻放任每年數百位年輕人因交通事故死去，這樣的邏輯豈不是本末倒置？\n\n台灣每年交通事故傷亡30到40萬人，因交通事故所增加的社會成本更高達4400多億元。其中高雄每年有近7萬人因車禍傷亡、台中也超過6萬人、台北則只有2萬多人。對於完善的大眾運輸的建置需求是非常明顯的。\n\n2.　改善空氣品質\n\n今年年初高雄推動大眾運輸免費搭乘，期間搭乘率提高兩到三成，空品改善4到9%。短期的優惠措施對空氣品質的改善有限，但已經可以看出推動大眾運輸和空污改善之間的相關性。\n\n根據環保署TEDS9.0，高雄的PM2.5有23%來自車輛。移動污染源和固定污染源的減量必須同步進行，不能偏廢，而大眾運輸將會是降地移動污染源的有力工具。\n\n3.　舒緩交通壅塞\n\n高雄的機動車（包含汽車及機車），是全台灣第二高，將近290萬輛（汽車近90萬輛；機車約200萬輛），且呈現逐年增加的趨勢。在交通壅擠的情況下，高雄確實有發展大眾運輸的必要。\n\n4.　整合各種大眾運輸工具\n\n大眾運輸是一個整體，輕軌只是其中一部分。高雄必須整合既有的捷運紅橘兩線、未來將要完工的輕軌、鐵路地下化、捷運黃線，以軌道建設為骨幹，加強公車路網和班次密度，並建置共享交通工具、規劃完善的自行車和行人空間。\n\n5.　翻轉交通規劃的邏輯\n\n現有的交通規劃抄襲美式的汽車優先邏輯，對機車、行人都不夠友善，大眾運輸就是要改變這樣的思維。輕軌作為大眾運輸的一環，進入市民生活區是有其必要的。暫緩施工是為了有時間充分溝通、爭取理解、解決問題，讓這項政策可以用更合理、更得到市民認同與支持的方式進行。\n\n除了這些市政層次的考量，輕軌對當地的直接影響，更需要好好面對、妥善處理。這次受訪我們提到，再好的政策，如果市民不埋單，好意也會變成不好意。\n\n不用急著興建、通車，但是要加緊腳步，盡快去溝通，這是整個輕軌工程當中最重要、最不可替代的工作。\n\n--\n\n新聞影片連結：\n\n砸58億高雄輕軌蓋不蓋? 韓國瑜就任考驗\nhttps://www.youtube.com/watch?v=kQHg2TQ800I"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/posts/2116294931742024",
        "post_content": "韓國瑜的不完美團隊\n\n鍵盤一敲，只要搜到幾句負面字眼，不問真相，不管事實，立刻展開罵人比賽、批判大會，鐵口直斷這位準局長做不好事，那位處長並非優秀人選……。韓國瑜團隊尚未就職展現治理能力，就先被抹了滿臉黑，這不是愛之深責之切，而是不必要也不合理的干擾。\n\n記得陳菊市長任用人時，媒體筆下似乎個個都是一時之選，不是青年才俊，就是箇中翹楚。人人叫好、各界肯定，但多年之後的高雄治理情況就不用多說了。\n\n再說說我，若鍵盤辦案查陳麗娜此人從政後的不良記錄，表面看恐怕也是問題重重的人。1、關說酒駕（事實是我到現場時酒測已結束，沒有超標，最後開一張未戴安全帽的罰單，但新聞卻傳成關說，並在網搜留下永遠記錄）。2、議長亮票被定罪（當年國民黨穩贏議長，我沒有、也不必亮票明志，但即便最後最高法院做出亮票無罪判決，全議會竟只有我一人因「否認亮票」被定罪，再度於網路留下不良記錄）。3、妨礙秘密罪（在十全果菜市場案為替攤商發聲，和陳菊市長秘書約陳情時間一直約不成，只好將過程錄音告知果菜市場朋友為何約不成，這樣和秘書的公開公務對談最後被告妨礙秘密，我又再度犯罪了）。\n\n如果我不是我，只是憑鍵盤就逕行搜查的名嘴網友，我也會被陳麗娜在政治路上竟有這麼多法律或觀感上污點而嚇一大跳！當然，若以目前檢驗韓國瑜團隊的方式，現在與未來我應該都不可能有機會為高雄做事了！\n\n人才是不是人才，不是我們在馬棚邊品頭論足、指指點點，而是要實際跑跑看才知道。我們投票選擇韓國瑜，是信任他，包括信任他選擇隊友的能力，現在韓團隊剛站上起跑線，用人就被批評嚴厲，還沒執政就有原先非常支持的名嘴公開嗆不支持了！這種還沒起跑就開砲的嚴厲批判，看不到愛深責切，而可能是先切割以免將來尷尬的自我保護反應。這也不禁讓人感嘆，韓流來時大家趨之若鶩的景象難道只是趨炎附勢，而非理念的支持？如果我們真的支持韓國瑜的理念、相信他的能力，何妨讓他放手做看看。若他真的做不好、背離市民的期待，我們再一起用力指責他吧！而我，也絕不會放過。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "余筱菁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Hakkameme.LoveTaiwan/posts/2251914148360499",
        "post_content": "【綠黨永遠站在挺居住正義的這一邊】\n  \n#堅決反對炒房發大財\n在談韓市長所說讓中國買房的投資客購買台灣房產，讓高雄建商發大財的夢之前，我們來談談居住正義的問題，台灣從1989年開始的無殼蝸牛運動，直到2014年發起的巢運，歷經29年以上的運動歷史，紀錄了台灣人對於居住正義的堅持與無奈，多少家庭的生活條件被壓縮，多少弱勢者因為病痛、殘缺、年老，在民主自由的台灣，卻找不到一席棲身之所，台灣對於房屋與社會住宅的設置與管理機制與租貸平衡管理機制都處於極度不足的狀態，居住正義的實踐到底要多久才有可能實踐?\n  \n台灣在沒有外國人介入房市之前，以炒房做為投資的一種方式，亞洲人的心態—有土斯有財導致了屯房的問題，財經媒體也大肆做專題[教導]如何炒房才會致富。居住正義的本質是居住是人權的一部分，對於居住正義，綠黨站在第一線去關心。\n  \n\n【在更壞之前，我們守住最後的防線】\n最近因為韓市長再次提起開放外國人購買本國房地產的政策，讓年輕族群爆發大量的怨言，也顯示出青年一代對於即將面對的投資與高房價充滿了不安，97年回歸後的香港，是台灣的借鏡，中國20年馬照跑舞照跳的承諾已經成了香港人的噩夢，現在的香港人買的房，就是過去在北京地下密密麻麻的蟻居生活，比香港人多出20倍的人口數量，已經洗光了香港的氣味與原有的生活品質。香港的未來值得我們去關心，面對中國的人海戰術與買房速度，台灣有本錢去抵抗嗎? 台灣沒有房的弱勢者與年輕人怎麼辦? 2300多萬人不過是廣州的人口數而已。\n  \n【居住是權利而不是有錢人的專利】\n其實目前台灣在2015年早就已經開放中國購置房地產，而在私下以港資為假像的中資早已大量侵蝕台灣的房市，在台灣的大都市，買房對年輕人的薪資是遙不可及的夢想，台北尚未有大舉中客投資之前就已經是全世界房價最高的地方之一，而在非台北的六都，在蛋黃區也慢慢地上漲中，想要買房的年輕人只能逐漸的外溢到周邊都市，房價屢創新高，但薪水倒退30年就是台灣的現實狀況，而根據目前國際上對於外國投資客尤其是中國投資客的限制與規範，顯示出綠黨長期以來堅持的居住正義是有可能實踐的，居住是權利而不是有錢人的專利。\n  \n\n--新聞內文\n住在溫哥華郊區的退休飛機技工威爾許說：「我想看到一次修正，讓整個地方清醒過來。若我損失20或30萬，能讓孩子們留下來，能讓這個地方有未來，那就這樣吧。」2000年買房的他，如今因房產增值成為了一位紙上百萬富翁。這讓他感到更焦慮，而非快樂。\n溫哥華跟全球許多城市一樣面臨房價飆漲失控問題，大量居民被迫遷出，許多年輕人無力支付房租，且認為自己永遠買不起房。\n\n   \n【台灣的幸福取決於台灣還能夠堅持多久】\n在澳洲、加拿大、德國都開始修法限制中客炒房的同時，台灣要不要跟進還是真的要逆空高飛，懇請各位再多考慮一秒鐘，為我們留下努力就有可能有安身之地的夢。筱菁的友人，在香港參與醫師的研討會時，借住教授友人的家，身為港大教授，一家五口擠在10坪大的，像是台北M8出口公園路上7-11一樣大坪數的地方，所有的桌椅都可以摺疊收放，大家打地鋪睡覺。\n    \n今晚，我看著三隻貓咪在35坪三房兩廳的公寓裡奔跑嬉戲，我一個人躺在寬敞的不用收起的雙人床上，想著台灣的幸福還能多久，就看我們在更壞以前，能夠堅持多久。\n\n相關新聞：\n\n韓國瑜力推陸資買房專家：只爽到3種人 - 鏡週刊\nhttps://www.mirrormedia.mg/story/20181226edi013\n\n韓國瑜提陸資買房他憂高雄出現籠屋- Yahoo奇摩新聞\nhttps://tw.news.yahoo.com/%E9%9F%93%E5%9C%8B%E7%91%9C%E6%8F%90%E9%99%B8%E8%B3%87%E8%B2%B7%E6%88%BF-%E4%BB%96%E6%86%82%E9%AB%98%E9%9B%84%E5%87%BA%E7%8F%BE%E7%B1%A0%E5%B1%8B-142516115.html\n\n開放中客來台買房公文曝光 馬挨批\nhttp://news.ltn.com.tw/news/life/breakingnews/1272023\n\n外國買家太多 溫哥華房價爆漲「連屋主都挺打房」\nhttps://theme.udn.com/theme/story/6775/3178239\n\n居住是基本人權：德國人不炒房，卻是歐洲最強大的國家\nhttps://www.thenewslens.com/article/71393\n\nhttps://www.facebook.com/media/set/?set=a.2046686512273730&type=1&l=73f28060a9"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/765855103747483/",
        "post_content": "【賽馬場速成】\n\n賽馬培養要花大錢，澳門也砸了數十億才有今天，還有血統、氣候、飼養、馬師等專業技術；速成法是把朱立倫、韓國瑜、吳敦義放進去跟馬英九賽跑，有效落實賽馬政見，獎品就是跟習包子握手好了\n\n酸歸酸，韓一直不給人民認真討論政策的機會蠻民主倒退的。\n\n先不論他號稱十大政見有八個根本市政府早就在做了，更重要的是他的內閣相當保守，我猜在這個多做多錯的政治環境加上他對高雄的草包頭腦，他只要想辦法在大選前不要犯錯，沒事提提九二共識，就算完成中共給他的任務了。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/764778887188438/",
        "post_content": "韓國瑜滷肉飯從哪來\n\n國台辦介紹->企業或台商贊助\n\n很多人看到後面，沒看到前面。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/764132127253114/",
        "post_content": "【我去韓市長那邊 瞬間解決可能跳票問題】\n\n韓總走投無路可以請教我，我會努力獻策，為高雄出一份力，前提要非常無恥，但我想這不是問題。\n\n1.愛河摩天輪：夜市租投十元插電的，但位子比較小，且可能不太能生小孩。\n\n2.迪士尼樂園：請義大改名迪士尼，並控告Disney商標侵權，如此我們將有迪士尼學校、商場、遊樂園、靈骨塔。\n\n3.打造高雄全台首富：邀請郭台銘先生改名為「高雄」。\n\n4.南海挖石油：如圖。\n\n5.人口五百萬：建請中央將雲林以南，南部七縣市合併成高雄都，這樣可達500萬人。\n\n每一個投給韓國瑜的人，都是打造高壇市的開拓者，笑台中笑了十幾年，高雄人終於迎來報應了。但我們會持續監督，你的舞台在藍寶石，不在市政府；我的舞台不在市議會，更是台灣社會，這四年，精彩可期。\n\nQQ, 3Q."
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/videos/271529620389038/",
        "post_content": "【20181218 新聞追追追】\n\n1.黨主席我沒意見，但民進黨應給人民有耳目一新的感覺。\n\n2.中華民國在台灣，戰敗國變戰勝國，價值錯亂使得國民黨維持執政正當性必須不斷說謊\n\n3.藍綠白到底是三毀\n\n4.台灣沒有保守黨，但是保守價值公投有七百萬票？綱綱好就好。\n\n5.韓國瑜落實第一個政見在長照3.0，照顧老人從小內閣做起。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/756150854717908/",
        "post_content": "#輕軌蓋不蓋？\n#好壞利弊歷史恩怨全部講給你聽\n\n韓國瑜上台後，就算還沒想到交通政策也要先停建輕軌？ 輕軌是又老又窮的城市才有的？ 平面輕軌在台灣推動會遇到哪些困難？\n\n待會20:40（列車發車時間），我直殺輕軌C1籬仔內站，邀請剛下班的輕軌通勤族Wei-tse Hsu 一起來搭輕軌直播，把高雄輕軌的發展史、面臨問題、正反意見、以及國際上最新最熱騰騰的經驗ㄧ班車到底講清楚！\n\n不特別揪團，但歡迎大家來車上或開啟我的粉專一起聽！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "洪宗熠",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/Hungchunyifans/photos/a.1509273802720633/2152057501775590/",
        "post_content": "【埔鹽鄉民代表選務瑕疵 宗熠要中選會協助了解受害候選人權益】\n\n九合一大選落幕，然而公投選務瑕疵備受國人詬病，宗熠今(12/3)於立院內政委員會質詢中選會代理主委陳朝建，直言大選前多次詢及中選會對公投、大選相關前置規劃，未料中選會事前的保證，選舉當天都出現問題；對此，陳朝建代主委也坦言，包含他在內的中選會委員都未曾擔任選務工作。宗熠認為，中選會選務決策與實務脫節，未來還有許多問題需要再檢討。\n\n此外，針對九合一大選選務疏失，宗熠再以埔鹽鄉民代表選務疏失為例，因先前國民黨第二選區鄉民代表候選人郭台銘抗議選舉公報漏印黨籍，該區選舉公報因此重印，未料竟在投票前一日補發；尤有甚者，重新付印的選舉公報竟漏印反面，因此導致登記第9號張芳榛、第10號施永欽候選人未出現在新版選舉公報上，\n投票日當天，甚有兩個投開票所門口僅公告單面公報，致使民眾誤認為兩人棄選，此一選務重大缺失，嚴重影響選舉結果。\n\n因此，宗熠籲請中選會進一步檢討埔鹽鄉選務缺失，協助了解兩位受害候選人應有的權益。\n\n質詢影音連結：\nhttps://youtu.be/1DNPkhnEDCU"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/764132127253114/",
        "post_content": "【我去韓市長那邊 瞬間解決可能跳票問題】\n\n韓總走投無路可以請教我，我會努力獻策，為高雄出一份力，前提要非常無恥，但我想這不是問題。\n\n1.愛河摩天輪：夜市租投十元插電的，但位子比較小，且可能不太能生小孩。\n\n2.迪士尼樂園：請義大改名迪士尼，並控告Disney商標侵權，如此我們將有迪士尼學校、商場、遊樂園、靈骨塔。\n\n3.打造高雄全台首富：邀請郭台銘先生改名為「高雄」。\n\n4.南海挖石油：如圖。\n\n5.人口五百萬：建請中央將雲林以南，南部七縣市合併成高雄都，這樣可達500萬人。\n\n每一個投給韓國瑜的人，都是打造高壇市的開拓者，笑台中笑了十幾年，高雄人終於迎來報應了。但我們會持續監督，你的舞台在藍寶石，不在市政府；我的舞台不在市議會，更是台灣社會，這四年，精彩可期。\n\nQQ, 3Q."
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "林奕華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.instagram.com/p/BriJObegvOy/",
        "post_content": "捕獲正在低頭認真準備上台致詞稿的柯文哲市長\n#柯文哲 #柯文哲市長 #科學教育"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/tcc9105/posts/2057199627651503",
        "post_content": "✏️摘錄：「國民黨雖在市長選戰期間不斷質疑柯文哲沒有政績，但四年來除了王鴻薇、徐弘庭、陳孋輝、戴錫欽、汪志冰，和已故議員李新有持續發揮監督市政功能外，有些議員能力不足打不到痛處，有些議員只做地方選服議題藉質詢拿資源，有些則是拿些不痛不癢的議題打混質詢時間。」\n．\n做個稱職的在野黨吧！\n做好地方服務，\n認真監督市政！\n志冰一路走來，始終如一。\n．\n我們的天職，我們的職責👫\n同袍們與朋友們，一起努力👍\n．\n自由：〈台北都會〉國民黨不是稱職的在野黨\nhttp://news.ltn.com.tw/news/local/paper/1251448\n．\n✅更多消息請加入LINE@\nhttps://line.me/R/ti/p/%40faq3217b"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "高嘉瑜",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/ntufishfans/posts/10156887125322720",
        "post_content": "嘉瑜從郝龍斌市長開始持續監督關心大巨蛋，到柯文哲市長，從未鬆懈放水！更多次與林洲民局長關心大巨蛋公安問題，林洲民局長多次向嘉瑜保證，絕對是堅定站在嚴格把關立場，絕不鬆懈！\n\n柯文哲市長更曾對外承諾，只要大巨蛋容留人數超過最初環評的6萬人就必須重新環評，如今，若遠雄無需重新環評，也不用拆商場，就能繼續興建，玩文字遊戲來控管容留人數，一切等於回到原點，說好的「公安絕不能打折」將是最大的諷剌，嘉瑜絕對會繼續監督，絕不會「放水打假球」！\n\n傳北市都發局長將去職 \n林洲民臉書嗆：「趙友友」適可而止\nhttps://m.ctee.com.tw/livenews/ch/20181223000069-260405\n\n嘉瑜質詢大巨蛋紀錄：\n\n104.01.23大巨蛋變馬桶蓋，高嘉瑜議員籲柯P與遠雄重議設計\nhttp://www.appledaily.com.tw/realtimenews/article/new/20150123/547424/\n\n104.01,28球員兼裁判！巨蛋協力商羅興華問題重重！ 議員籲砍掉重練\nhttp://www.chinatimes.com/realtimenews/20150128002959-260405\n\n104.04.17大巨蛋完工嚴重逾期 議員要求解約\nhttp://news.ltn.com.tw/news/politics/breakingnews/1288970\n\n105.04.28大巨蛋宛若廢墟 高嘉瑜批遠雄「自己錯了還怪別人」\nhttp://www.storm.mg/article/110620\n\n105.09.08大巨蛋案是創造雙贏還是市府又再次中了遠雄的圈套？】\nhttps://www.facebook.com/ntufishfans/posts/10154524026477720\nhttp://disp.cc/b/163-8DUh\n\n106.10.16大巨蛋案 柯文哲承認和趙藤雄密會\nhttps://udn.com/news/story/7323/2760906\n\n106.11.09大巨蛋容留人數環評、都審不同調有解　議員質疑市府放水\nhttps://tw.appledaily.com/new/realtime/20171109/1238046/\n\n106.11.05大巨蛋錯誤的政策比貪污更可怕\nhttps://m.facebook.com/story.php?story_fbid=10155695384993820&id=842198819\n\n107.08.13 大巨蛋環評容留上限5.9萬人 高嘉瑜：光觀眾席球場滿座就超過\nhttps://www.chinatimes.com/realtimenews/20180813002000-260407\n\n107.08.13大巨蛋容留人數版本不一 \n議員質疑北市府怎把關\nhttps://www.google.com.tw/amp/s/udn.com/news/amp/story/7323/3306390\n\n107.09.03高嘉瑜批大巨蛋公安打折 柯文哲坦承確有疏漏\nhttps://taronews.tw/2018/09/03/109957/\n\n107.09.03嘉瑜質詢柯文哲市長大巨蛋容留人數\nhttps://youtu.be/39FeA9oDJHc\n\n107.10.17嘉瑜接受奇摩新聞訪問大巨蛋看法\nhttps://youtu.be/1uicrBRiqDg"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/shua0522/photos/a.209473245733347/2781983975148915/",
        "post_content": "🌸我的貼❤️小叮嚀🌸\n天氣變冷囉～大家出門要穿保暖一點，記得多加件衣服別著涼哦😊，可以別再問我柯市長選總統的民調嗎？\n🍭 歡迎加我官方line可以聊聊哦！\nhttps://page.line.me/shua0522\n\n#要冷到跨年\n#大家出門要保暖\n#周四上班日很悶發個貼心叮嚀文\n#柯文哲選總統民調"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.instagram.com/p/Br4eA62gku_/",
        "post_content": "🌸我的貼❤️小叮嚀🌸\n天氣變冷囉～大家出門要穿保暖一點，記得多加件衣服別著涼哦😊，可以別再問我柯市長選總統的民調嗎？\n🍭 歡迎加我官方line可以聊聊哦！\nhttps://page.line.me/shua0522\n\n#要冷到跨年\n#大家出門要保暖\n#周四上班日很悶發個貼心叮嚀文\n#柯文哲選總統民調"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "阮昭雄",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/228234588681/photos/a.10151740181258682/10160455503978682/",
        "post_content": "民主進步黨對於台灣價值的確立與重要性\n\n台灣數十年來，在無數前輩為民主奮鬥付出的成果，讓台灣人民可以自由的組黨，以及想法、理念，價值觀較相近的人可以結合與選擇。特別是在兩岸議題，可以更清楚看到民進黨對於台灣價值的確立；有別於國民黨，這就是我們對國家定位認同的光譜不同，民進黨最多就是像蔡總統的維持現狀，主權獨立、名為中華民國的國家。回到過去民進黨的台灣前途決議文裡面來說，就是要透過台灣人民2300萬人的公決後，才可以改變現狀。這很清楚、明確。\n\n民進黨堅持的價值，也不是柯文哲口中的高牆，所謂的高牆，只是一種謬思，高牆是台灣從威權走向民主的道路還累積了許多積弊與陳腐、包含民主觀念、民生分配、族群平等與環境意識；但是推倒高牆後，面對一片的曠野，是否有帶領民眾做好願景耕耘的準備? 民進黨這些日子所做的改革，方向正確卻沒有得到更多的認同與回響，包含任由誤解、民怨蔓延卻沒有第一時刻有效的回應，是太過自信或是怠慢了民意的反饋，都是我們要深切檢討的。\n\n因此我們知道政策是一回事，展現政策的方式又是另一回事，很多體制面的改變，應該要做一個思考，要如何回應人民的政治選擇，讓政黨和政府的關係更加綿密、更加結合，都是政黨內部，甚至國家憲政體制的改革要做到的幾個重點；更需要在此時檢討後強化民主進步黨對於台灣價值的確立與重要性。\n\n（待續）"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇治芬",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/suchihfen/posts/1864304650365057",
        "post_content": "今天助理才跟我說：\n這首歌最近很紅，\n\n沒想到蔡英文 Tsai Ing-wen總統的臉書\n在2小時前就分享了！\n\n我們可以當個好鄰居，\n但對方可曾尊重過我們？\n尊重過這塊土地所有民族的自主決定？\n\n台灣不是西藏；\n台灣不是新疆；\n台灣不是香港；\n台灣就是台灣！\n\n#辣台妹\n#辣台派\n#撿到槍\n#該辣就辣\n#台灣共識"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇巧慧",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiaohui.su/photos/a.627735277371600/1627185877426530/",
        "post_content": "皮卡皮卡皮卡！皮卡皮～！\n\n#九二共識超譯版\n#反對一國兩制\n#台灣共識\n#忙碌行程中被戳中笑點\n\n蔡英文 Tsai Ing-wen總統臉書原文：https://goo.gl/HBSjPk"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2201146533242657",
        "post_content": "習近平今天說兩岸「心靈日益契合」，簡直是在睜眼說瞎話，只要軍事恫嚇和外交打壓持續存在，兩岸之間就很難契合，習到今天的談話都還堅持不會放棄武力統一，面對這樣的敵意，兩岸從何去談契合？\n\n中國政府顯然不了解台灣人民的心，如同蔡英文 Tsai Ing-wen總統所說，民主是台灣人民所珍惜的價值與生活方式，看香港就可以知道所謂「一國兩制」都是謊言。如果中國高層的子女都想當美國人、不想當中國人，那也不用期望台灣人會想當中國人！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴瑞隆",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/zenolai2/photos/a.803407836406224/2029932280420434/",
        "post_content": "除舊布新迎新春，下週即將邁入金豬年了！🐷\n\n今年，服務處提供三款春聯，除了有蔡英文 Tsai Ing-wen總統、陳菊(花媽)秘書長恭賀新禧春聯，瑞隆也印製諸事大吉賀歲春聯，歡迎大家來索取，數量有限，送完為止喔！\n\n瑞隆在此也祝福大家，金豬年行大運、諸事大吉、闔家平安、事事順利，新年快樂。\n\n索取地點\n《前鎮服務處》\n高雄市前鎮區永豐路246號\n周一至周五上午9時到晚上6點\n連絡電話：07-751-0006\n\n《小港服務處》\n高雄市小港區宏平路339號\n周一至周五上午9時到晚上6點\n連絡電話：07-806-1685"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴瑞隆",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/zenolai2/posts/2018878274859168",
        "post_content": "今天上午，瑞隆陪同蔡英文 Tsai Ing-wen總統、陳菊(花媽)秘書長，以及郭玟成委員、林宛蓉議員、陳致中議員及前鎮里長們，來到高雄草衙朝陽寺，參香祭拜為國家祈福，祈求新的一年國運昌隆、國泰民安、風調雨順，所有鄉親身體健康、闔家平安。隨後，總統與前鎮區里長們、各行各業代表座談交換意見，傾聽第一線基層聲音，期待未來中央政策能更接地氣。\n\n首先要感謝蔡英文總統，自上任以來相當關心高雄產業發展與困境。包含很快核定捷運黃線1430億元，打造高雄第三條捷運路網。也支持高雄10億元前瞻經費，建構高雄成為體感科技園區的重要基地，全面協助高雄產業轉型升級，朝向數位化高值化產業發展。\n\n此外，亞洲新灣區600公頃也全力招商推展，包含延宕18年的205兵工廠搬遷案，在蔡總統上任後，就加快促成國防部與市府簽署合作意向書，縮短搬遷時程為6年，啟動高雄新中央商務區的計劃。此外，第一個中央級部會海洋委員會也首次離開台北設立高雄，代表中央對高雄的重視及推動海洋事務的決心，我們衷心表達感謝。\n\n今天的座談會發言相當踴躍，總計有10位里長、理事長表達地方的心聲音，包含稅制改革、一例一休、菸稅問題、漁民權益、長照據點、里長定位、司法改革、老車補助、公投執行等各種議題，都是希望中央可以調整精進政策，讓台灣更進步讓人民生活更好。\n蔡總統也一一紀錄並答覆，並要求行政院加速提出對策，解決問題。而司法改革、民生議題的法案，立法院也已研議，下會期將列為優先法案來處理，以符合人民期待的方向來推動。\n\n未來，台灣所面臨的國內外處境仍艱難，我們會持續努力捍衛台灣最大利益，過去政策做的不夠不好的，我們會與蔡總統、蘇院長持續檢討改進，讓人民過得更好，而重大高雄建設我們仍會全力向中央爭取支持，繼續建設高雄，讓我們的家園持續進步向前！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔣絜安",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/ChiangChiehAn/posts/2087049894705158",
        "post_content": "看到 #辣台妹 蔡英文 Tsai Ing-wen的IG上，「橡皮擦」這東西的說法引起網友很多討論。\n目前看到的說法有：#擦布 #擦子 #呼啊 #橡皮擦\n那麼大家知道客語的說法是什麼嗎？答案是\n#擦仔\n\n快跟我說說你們是怎麼稱呼「橡皮擦」的？\n有其他的說法也可以留言跟我說噢～\n好好奇喲！😜😜"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔣絜安",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/ChiangChiehAn/photos/a.1912626542147495/2082791435131004/",
        "post_content": "今天上午，與鄭文燦及蔡英文 Tsai Ing-wen前往國道公路警察局第六大隊慰勉執勤警員。感謝基層警員在春節期間仍得投入交通疏運工作！辛苦💦\n\n特別慰問了先前處理高速公路車禍而受傷的警員楊宇辰。他當時和另一名警員陳啟瑞因公遭拖板車駕駛高速追撞，陳警員因傷重殉職，他則雙腿及腳盤粉碎性骨折，右臉頰撕裂傷縫了400針。讓人心疼警察執勤的危險😢\n\n行政院這個月核定國道員警危險加成 #2952元 。危險加成是我們重視國道員警權益的第一步！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔣絜安",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/ChiangChiehAn/posts/2081279938615487",
        "post_content": "昨日是公公95歲壽宴，感謝桃園市政府客家事務局替公公慶生！感謝蔡英文 Tsai Ing-wen總統的賀卡，以及鄭文燦與客委會主委李永得送上的鍾肇政文學全集出版計畫。\n\n公公被喻為 #台灣文學之母，1980年代家喻戶曉的電影 #魯冰花 就是出自公公的創作文學，透過小說的詮釋，在冬季灑下的魯冰花種子，待隔年凋萎後，成為客家茶園中的花肥，象徵客家人如母親及老師的奉獻精神。\n\n祝公公\n身體健康、生日快樂。\n我會更努力灑下魯冰花的種子。\n\nhttps://www.youtube.com/watch?time_continue=4&v=4cke3cGnNFw"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/posts/2149713871753381",
        "post_content": "今天在管媽細心的安排下，蔡英文 Tsai Ing-wen總統及菊姐，回到高雄鼓山區與三民區，向市民拜早年。\n\n感謝管媽的傳承，在在地耆老與後援會會長、幹部面前，鼓勵天麟與昆澤要全力守護管媽長期深根的選區。\n\n恭喜何志偉當選、王義川盡了全力，卓主席辛苦了。我們2020一起努力、一起打拚！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡易餘",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiayionefish/photos/a.668661879856880/2198508430205543/",
        "post_content": "10年挑戰?\n\n易餘我20年不變！\n\n#10yearchallenge\n#不要告訴我實話\n\n莊瑞雄、蔡英文 Tsai Ing-wen10年不夠看啦"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡易餘",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiayionefish/posts/2186856771370709",
        "post_content": "這是一種母雞帶小雞的概念嗎？\n\n小編發現一些駐外館處換了首頁照片，把各國美照配上了今年的主軸「勇敢自信 世界同行」耶～\n\n蔡英文 Tsai Ing-wen\nTaiwan in Auckland 駐奧克蘭辦事處\nTaiwan em São Paulo 駐聖保羅辦事處\nTaïwan en France 駐法國代表處\nTaiwan in Frankfurt 駐法蘭克福辦事處\nTchaj-wan v Česku 駐捷克代表處\nTaiwan in the Netherlands 駐荷蘭代表處\nTaiwan in Greece 駐希臘代表處\n\n＃台灣勇敢自信\n＃世界自然同行"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "何志偉",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/newdaytaipeiho/posts/1161440257352032",
        "post_content": "【立委補選-何志偉勝選感言】\n\n感謝每一位投給志偉的選民，你們都是志偉的大咖，很感恩八年的努力被看見、被支持、被肯定，每一票都代表對何志偉的期待。這場選舉是一場艱苦的選戰，這是一場溫暖的選戰，這是一場正面的選戰，這些代表對何志偉的期待，也是對志偉的鼓勵，志偉會用最謙卑的心聽取每一個人的意見，把你們的意見帶進立法院。\n\n我也要感謝民進黨上下團結一心， 我還要感謝這次所有可敬的對手們，在選戰過程中不斷對我千錘百鍊，讓何志偉越證越明、越證越清、越正越白。\n\n尤其我要感謝我的對手之一的 #陳炳甫 議員，選舉過程中我們互不攻擊、不抹黑，這正是台灣選民想要看到的結果，謝謝你我們一起做到了。\n\n反觀，這場選戰下來我們一路看到另一位對手陳思宇父女，用卑劣的手段造謠生事，不斷的攻擊我、抹黑我。從一開始的政二代、看板事件、看腹肌、選舉經費、雙重國籍、賄選等問題，這些不是無中生有，要不就是造謠生事，柯市長沒有遏止還持續在旁煽風點火，這就是你所謂的 #白色力量 ？\n\n柯文哲所代表的白色力量，是柯文哲變質了？還是白色力量變質？他應該要好好反思，他提出這樣的候選人是否就是他所想代表的「#政治新文化」？\n\n從最近幾次選舉可以得知，其實整個台灣選民都期待正面選舉，我想這正是柯文哲提倡的價值，但所謂的白色力量有複製到他所支持的候選人身上嗎？台灣未來的選舉應該要「#競爭代替鬥爭 #對話代替對抗」。\n\n不過因為對手不斷攻擊抹黑，讓何志偉能有機會跟大家說明，證明自己的清白。\n選戰已經結束，「台灣不缺口水，缺的是努力的汗水。」志偉會用「能力與毅力」，證明選民投給我的這一票是值得的。\n\n謝謝各位陪著志偉走到最後、走到終點的朋友，何志偉，誠摯感謝。\n\n#何志偉\n#謝謝你們\n#你們都是我的超大咖"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2270129436354150/",
        "post_content": "北市韓流來襲～\n\n韓國瑜熱力四射，\n柯文哲心內涼涼⋯\n\n全台韓流，一起發大財！恭喜發財\n\n#韓國瑜 #韓流 #發大財"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "高嘉瑜",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/ntufishfans/posts/10156922414737720",
        "post_content": "市府預計要在3月底，也就是4月份台北市議會開議前，與獲得雙子星優先議約權的《南海》完成簽約。嘉瑜依照捷運局公告的資料估算，《南海》應履行的條件至少包括：投入開發總費用647億、地主及市府將分回建物市值超過1500億、未來將回租建物9年6個月並支付租金至少320億。\n\n這是一個牽動市民權益至少1500億以上的史上最大聯合開發案，但捷運局在公告中要求南海提供的履約擔保，竟然只有區區兩項：應成立新專案公司及繳納履約保證金19億4,256萬。套句柯文哲市長常說的話，:「就這樣，然後咧，沒有了」，實在教人匪夷所思！\n\n投標雙子星的南海發展，他的母公司南海控股負債總額超過淨值5.5倍，根本不符合捷運局規定的投標資格財務門檻。此外，嘉瑜更進一步發現，南海控股的國際信用評等明顯不佳。依據在2018年8月國際信評機構穆迪Moody'S所做的《中國內地企業信用評等報告》，南海控股的信評僅有B1等級，按照國際信評定義，B1代表高度投機且信用風險極高。\n\n為實質保障全體市民權益，嘉瑜要求市府未來在與南海議約時，必須作到過程公開透明，條件公正周延。不能讓廠商的履約擔保微不足道形同虛設；更不能為求表面政績，而讓步犧牲了市民權益。\n\n嘉瑜質詢相關資料：\n\n負債破千億！「南海控股」得標雙子星　履約能力遭質疑\nhttps://www.setn.com/e/News.aspx?NewsID=477378\n\n負債破千億！「南海控股」履約能力遭質疑│\nhttps://m.youtube.com/watch?v=uVL_SJlRsgY\n\n雙子星背後有中資？高嘉瑜：若屬實政府顏面盡失與\nhttps://www.google.com/amp/s/news.ftv.com.tw/AMP/News_Amp.aspx%3Fid%3D2018C28W0005\n\n高嘉瑜認真了！質疑南海控股履約「雙子星開發案」能力\nhttps://www.google.com/amp/s/www.ettoday.net/amp/amp_news.php%3Fnews_id%3D1328609"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/779764755689851/",
        "post_content": "【登上華人第一品牌央視春晚預錄插曲】\n\n我今天買了一包旺旺餅乾要送柯文哲，不過他沒參加Ending,而且今天太好笑就放過他（其實也沒機會），後來輾轉送給另外一位非典型無黨籍政治人物。\n\n「我辦公室有零食零用金，但規定不能買旺旺的，光拿著都不舒服，不過我小時候很愛吃，謝謝。」\n\n其實我本來想買小饅頭去灑春晚現場\n\n「來喔，中國魚吃中國飼料發大財喔，小心爆炸喔」\n\n結果樓下全家沒賣。\n\n#節目真的精彩\n#除夕一起收看\n#正統官媒央視春晚"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KHshun/posts/2166104460095359",
        "post_content": "《還給大家乾淨的空氣》\n\n根據環保署空品測站統計，去年臭氧最嚴重的是高雄林園，屏東潮州居次，第4名是左營。\n\nPM2.5跟臭氧都是嚴重的致癌物，空污不但對自然有影響，也造成人體呼吸道肺部組織危險，懸浮微粒更是致癌物確認。在高雄最嚴重的空污來源之一就是興達電廠，希望韓國瑜市長能大破大立，讓民眾徹底明白政府要乾淨空氣的決心。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157007746911950/",
        "post_content": "這....營造城市美學要十多年，毀掉它只要一個月啊！\n\n韓國瑜的金銀河燈會美學，讓我感動到想...「一鞠躬 再鞠躬 三鞠躬」！讚嘆不已！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/posts/2242731615750815",
        "post_content": "從迪士尼到F1賽車，再到引進賽馬，韓國瑜的政見不是明確跳票，就是遭到打臉。這次的賽馬會事件，更逼得香港馬會在第一時間就出來澄清。\n\n到底是故意呼攏被抓包？還是如市府所說的「行程表述有誤」？我想大家心裡有數。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "郭國文",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/gogowin2010/posts/2133836680006875",
        "post_content": "決勝總動員 團結力量大\n\n卓榮泰主席親自督軍，與黃偉哲市長、王定宇委員及民進黨台南黨公職，召開台南決勝總動員會議，要求全黨動起來，爭取3月16日台南立委補選的勝利。\n\n國文認為，這次是攸關農漁業外銷和照顧老幼福利的選戰，台南農漁產品不能被鎖進中國市場，應該要打入國際市場。最重要是農漁產品利潤必須直接進入農漁民口袋，不要被惡質買辦剝削、壓搾，甚至造成農漁民血本無歸的慘況。\n\n來自中國的力量，勢必複製韓國瑜模式企圖影響台灣政局與台南的選情，國民黨已經再三強調，316立委補選就是黨內總統的前哨戰。\n黨主席說台南是台灣民主的里程，這一戰務必要贏，才能維持國會優勢並固守2020本士政權，才有能量為人民實現進步的價值。\n\nhttps://www.ettoday.net/news/20190201/1371672.htm\n\n#316拚台南顧台灣\n#民進黨唯一徵召\n#前進國會新戰將\n#郭國文GoGoWin"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "劉世芳",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/2016newpower/posts/2284179511645590",
        "post_content": "偽造蔡英文公文「禮讓韓國瑜」 \n退休警副分局長被法辦\nhttps://bit.ly/2FYWpQb\n\n去年，世芳接獲一份假公文資訊在Line群組中瘋傳，轉貼以總統名義發佈之偽造公文。10月20日我質詢內政部與法務部，將該公文提供調查局協助調查。今已函送雄檢調查。\n\n選舉期間的抹黑造謠，並不是我們在民主社會所樂見。將不實的謠言轉傳，更可能造成企圖誤導選民的投票意向。依可處5年以下徒刑的違反選罷法104條之意圖使候選人當選或不當選罪。亦提醒各位朋友，現在Line傳播資訊方便，許多事情是否屬實?應有更進一步了解再進行分享喔。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "劉世芳",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/2016newpower/posts/2266487743414767",
        "post_content": "金架有影(片)😱\n\n韓國瑜親口證實國民黨抹黑說謊！？\n國民黨抹黑 「氣爆善款1.3億全部花在律師費」\n1/18韓國瑜在議會親口證實 #非事實\n\nhttps://m.facebook.com/story.php?story_fbid=355031198662896&id=234258840055"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2270129436354150/",
        "post_content": "北市韓流來襲～\n\n韓國瑜熱力四射，\n柯文哲心內涼涼⋯\n\n全台韓流，一起發大財！恭喜發財\n\n#韓國瑜 #韓流 #發大財"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/videos/485227922002120/",
        "post_content": "【#直播】\n小英打腫臉充胖子！\n還稅500億救民調？負債5.3兆留子孫！\n\n#菜場\n#韓國瑜\n#國民黨"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2321684541198796",
        "post_content": "中共可以影響台灣選舉的方法，真的是太多了，最近爆出的韓國瑜PTT網軍可能只是其中的冰山一角。\n     \n中共可以要脅台商，要他們捐錢給國民黨。\n中共可以要親中台商，買下獨立媒體。\n中共可以花錢組織網軍，散佈假消息、創造假聲量。\n      \n九合一地方選舉只是中共小試身手而已，一年後的總統選舉，中共勢必會全力以赴，影響台灣選舉結果。請台灣人一定要謹慎判斷，不要被中共矇騙了!"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李彥秀",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/ashow.tpe/photos/a.704602432935042/2129232943805310/",
        "post_content": "陳明通油滑的四兩口才，撥不了兩岸問題的千斤重擔。\n\n陸委會陳明通主委今天大張旗鼓拜會高雄市韓國瑜市長談大戰略，難道阿通師也要搭上韓流了嗎？但是陸委會的工作，不是應該是政策上去做好兩岸溝通嗎？陳明通對於兩岸的工作只剩下強迫對岸來訪的人要跟他見面喝咖啡，做不了其他事情了嗎？拜會韓國瑜的用意是為了請韓國瑜建立跟對岸溝通管道嗎？那是不是也代表過去遊走兩岸那麼多年的管道都斷掉了嗎？\n\n陳明通號稱是民進黨內最了解大陸的人，過去在兩岸學界政界都有好朋友，民進黨本來可以透過陳明通做好兩岸交流的工作，但是現在看起來陳明通完全沒有發揮應該有的功能，兩岸官方交流還是持續停滯僵化，陳明通嘴巴很會講，的確很符合目前蘇內閣要求的網紅內閣的標準，但實際上陸委會的功能還是弱化的。\n\n面對習近平的談話，民進黨只能訴求團結，只是信心喊話，卻拿不出處理的方法。團結對外之後，政府有那些具體措施來面對兩岸間的問題。兩岸民間交流密切多樣，雙方相互依賴度，早就往對岸傾斜的現況下，我們如何拿出籌碼來談出對我方最有利的局勢才是重點。\n\n陳明通要跟地方政府談當然都可以談，但能談出甚麼結果才是重點，沒有能力解決兩岸問題的陸委會主委，是沒有價值的陸委會主委，陳主委應該好好想想怎麼創造自己的價值。\n\n#上明下通\n#大智若瑜\n#我沒看懂"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/1573873889493647/photos/a.1588925621321807/2257439811137048/",
        "post_content": "韓國瑜說九二共識是兩岸互動的定海神針，讓人進來、貨出去。蔡英文不要九二共識，朱立倫問蔡英文不要九二共識，要什麼？馬政府執政的時候，推動在高雄成立自由經濟示範區，讓外資走進來，自貿區的企業也便利走出去，這樣的政策活生生地被民進黨極力杯葛反對，最後無疾而終。中國大陸比台灣規劃的晚，但是已經在各主要城市遍地開花設立自由經濟區，日本、韓國也都相繼設立自貿區來迎接自由經濟的大環境。民進黨不要核四、不要服貿、不要自由經濟示範區、不要九二共識，還不許在野黨提九二共識，有九二共識的前提才能拚經濟，民進黨要的就是鎖國嗎？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/posts/1993144037470616",
        "post_content": "陪\"三重賣菜郎\"逛市場拜票\n\n周末趁早到三重力行菜市場，陪鄭世維掃街拜票，我常和他一起上政論節目，世維思緒快､口才好，有豐富的民代經驗，和韓國瑜一樣也曾在果菜公司工作，希望這次立委補選他能勝選，和我一起在立法院問政､監督。\n\n傳統市場是我非常喜歡的逛街地方，小時候常陪媽媽到市場買菜，五花八門的攤子､人來人往的吆喝聲，在逛街時總會遇到街坊鄰居，或與熟識的菜販打招呼，好不熱鬧呀！\n\n長大後工作忙碌，但一到周末我依然愛去傳統市場\"補貨\"，無論是懷舊的古早味或是新鮮創意的物品，都可在傳統市場找到驚喜。想不到，如今傳統市場變成選舉拜票的熱點，或許在此更能體會庶民經濟的重要吧！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.912484918869872/1989446894506997/",
        "post_content": "韓陳會，談什麼「大戰略」？\n\n陸委會主委陳明通南下和高雄市長韓國瑜見面，陳主委表示「選舉輸贏在所難免，但台灣會存在且更強大，台灣主權是零和遊戲」云云。政府的大陸政策屬於國安一環，兩岸關係專責機關是陸委會，大陸主委要找六都之一的首長談「戰略問題」，實在有點找錯對象！\n\n陳主委似乎有備而來，還找出韓國瑜市長就讀政大東亞所所寫的碩士論文，頗有想「探悉、摸透」對手底細的味道。但韓市長不是吃素的，要談兩岸關係，加上韓國瑜的口才及反應，怎可能輕易被駁倒？\n\n陳明通說「台灣會存在且更強大」，這是對誰信心喊話？台灣這塊土地當然會存在，但是否一定會更強大，不在於任何人主觀的期待，而繫乎是否真的有正確的生存發展戰略。遠的不說，自民進黨二度執政以來，在台灣這塊土地上的治理有更好嗎？是否內政修明、施政更有效率？經濟、外交、國防及科技實力也都更茁壯？兩岸關係從敵對走到和平，期間經過多少人的付出與努力，但人民很想問民進黨，除了口喊「台獨」美夢，你們拿得出什麼大戰略？\n\n陳明通還說「台灣主權」，但請問「台灣獨立」了嗎？為何要捨棄「中華民國」主權？如此就能讓「台灣主權」成真嗎？再者，主權不可退讓，但為了國家生存和人民福祉，我們在與對岸談判往來時，雙方用模糊處理無法妥協的主權問題，這就是一種智慧。\n\n陳明通別忘了，陸委會成立的依據「兩岸人民關係條例」，第一條開宗明義就是：「國家統一前，為確保臺灣地區安全與民眾福祉，.........」，若是台灣已經獨立，根本不需要陸委會的存在，陳主委的職責就是要和大陸溝通，改善兩岸關係，謀求人民更大的福祉與利益。民進黨不要「九二共識」，可以，但請問陳明通和蔡英文的「解藥」在哪？難怪被韓國瑜洗臉，民進黨自我設限，綑綁自己也就罷了，不要再對高雄硬套裹小腳框架！\n\n韓市長，果然「絕頂聰明」！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/photos/a.246645595426574/2044780345613081/",
        "post_content": "【瑜聖合體+佳芬】\n選後第一次見面，在高雄！謝謝韓流選舉期間有情有義力挺！感恩永銘在心❤️！一輩子的好友👬！國瑜加油⛽️！高雄發大財💰！\n\n#陳學聖#韓國瑜\n\n(heart)歡迎把Line分享給親朋好友\nline://nv/recommendOA/@apollochen"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/skychao6238/posts/2113527728705329",
        "post_content": "中方對九二共識的內涵，從「各自以口頭方式表述海峽兩岸均堅持一個中國原則的共識」，到今天習近平「告台灣同胞書」40週年談話揭櫫的「海峽兩岸同屬一個中國，共同努力謀求國家統一」，從「一中」往「統一」位移。\n\n可見「九二共識」是定義可以變動的「政治基礎」，可以從「各表」、「一中」到「統一」。\n\n習主席片面改動了「九二共識」的定義，想選總統的國民黨太陽們怎麼看待？韓國瑜市長要不要也發市府新聞稿「回應」一下？\n\n習近平主席今日講話全文\nhttps://money.udn.com/money/story/5603/3569712\n\n蔡英文總統即時回應\nhttp://news.ltn.com.tw/news/politics/breakingnews/2659710"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BtF8ePwnKtS/",
        "post_content": "各位朋友好👋\n新的一年先祝福大家新年快樂🎉\n服務處有限量美雅春聯以及限量韓市長春聯\n歡迎大家前來索取❤️\n祝福您諸事大吉 金豬富貴 豬年行大運㊗️㊗️ 索取地點：鼓山區九如四路1516號\n服務專線：07-5881555\n#數量有限發完為止#春聯 #韓國瑜 #豬年 #喜氣洋洋 #恭喜發財"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/tcc9105/photos/a.238378152867002/2110263912345074/",
        "post_content": "【看報📰，那麼難？】\n\n柯Ｐ在市政會議指示附屬機關檢討訂報，如果「能不訂就不訂」，結果消息一出，志冰服務處被抗議電話打爆，怒斥柯市府毫無同理心；志冰認為，許多到市府附屬機關洽公的長者，或是年紀較長的員工都會看報，柯Ｐ竟還說出「要看新聞，看手機即可」的言論，簡直飽漢不知餓漢飢，「難道看個報紙，也那麼難嗎？」😡\n‧\n柯Ｐ連任後，姿態依舊高傲！志冰第一時間查證，隨後決定發出書面質詢，要求柯市府若要取消訂報，必須提出相關數據，並傾聽民意、與議員討論，才能做到全面性的政策研擬！😡\n‧\n說到這裡，不免拿來做個比較，柯Ｐ只會省小錢、不會賺大錢，甚至剝奪民眾的小確幸；相較於高雄市長韓國瑜想方設法開源，為高雄創造更多就業機會與曝光度，高雄市民產生濃厚期待。\n‧\n那麼，台北市做了什麼呢？😡😡😡\n‧\n✅更多消息請加入LINE@\nhttps://line.me/R/ti/p/%40faq3217b"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/130771133668155/photos/a.1081716588573600/2058552520889997/",
        "post_content": "來自仁愛之家的溫馨提醒，\n已經捐款至華南銀行的好友們，至今還有70筆的捐款，尚未去電留下聯繫方法，這樣小朋友們無法將月曆、韓國瑜+女超人小海報和收據寄出給您喔。\n請您有空時撥電話至；\n049-2224834分機123 蔣雅娟會計、或分機112鄭艾綸主任\n如果您不方便電聯，也可E-mail至下列信箱\nabcde.a222151@msa.hinet.net\n主旨請註明”月曆捐款”四個字，內容請填寫好自己的匯款帳號和聯繫方式(寄送住址)以供核對。\n謝謝最有愛心的好友們!"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳超明",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/amingo1217/posts/2300295183515436",
        "post_content": "農曆春節倒數計時，超明特別準備目前最夯的四款春聯，歡迎有興趣的鄉親到竹南服務處索取。\n\n超明預祝大家金豬年都能諸事大吉，平安、順心、發大財。\n\n#馬英九 #王金平 #朱立倫 #韓國瑜"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳志揚",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnwu1969/photos/a.796341063770119/2346992685371608/",
        "post_content": "志揚今日來到高雄，除了體驗南部冬日裡美好的暖陽，更與韓國瑜市長聊聊中華職棒與市府合作的可能。\n\n知道韓市長想要訂11月24日為「禿頭節」，將邀請全台禿頭來高雄同歡，看著日漸稀鬆的頭髮，不曉得志揚年底會不會收到邀請😏\n\n#頭髮略勝✅ \n#禿子跟著月亮走✅\n#感受高雄的暖陽✅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/photos/a.876655982375068/2778530458854268/",
        "post_content": "#謝謝大家 #感恩 #再感謝\n    \n    度過勝選第一夜，我要向協助我打贏這一仗的前輩、戰友、好友再度表達謝意。我一生只做過報社記者、立法委員兩種工作。我一直喜歡透過政治服務、參與意見，來施展自己的抱負。過去30年的奮鬥與打拼，成功過也失敗過。浮躁過也沉澱過。\n\n    成功的一切，使我們嚐到美的芬芳；拂逆的一切，卻也使我們嚐到美的神髓。所有的經驗和沉思後的想法，都會隨我重返立法院，做更好的發揮。\n\n    我要感謝很多人，協助我回到最熟悉的立法院，用我最熟悉的方式幫助台中，我會以過去18年的立委經驗，上工第一天就可上手。\n\n    鄉親用選票選擇了我，成功接棒盧秀燕，繼續為台中服務。感謝盧秀燕市長、楊瓊瓔副市長一路相挺全力支持。感謝韓國瑜市長夫婦，侯友宜市長。感謝韓冰、立法委員許淑華投票前夕來到台中年貨大街，幫台中拼經濟，也幫她帶來選票。\n\n    我還要特別感謝前來站台、打氣的雲林縣長張麗善，彰化縣長王惠美，苗栗縣長徐耀昌，新竹縣長楊文科。\n\n    在台中的立委江啟臣，顏寬恒三度戰台力挺，讓台中「國會鐵三角」能夠保住，展開後續合作。立委許淑華兩次為我出任造勢場主持人。我也要謝謝立法委員吳志揚，曾銘宗為我站台助選。\n\n    台中市各位市議員部份，我要特別感謝北屯區陳成添、黃健豪、賴順仁、沈佑蓮。北區陳政顯、陳文政。東南區李中、羅廷瑋，太平區賴義鍠、李麗華，大里霧峰林碧秀，豐原后里張瀞分，中西區張彥彤，大甲大安外埔李榮鴻，南屯區劉士州，西屯區楊正中，潭子大雅神岡羅永珍、賴朝國，烏日大肚龍井吳瓊華等議員。\n\n    我也要感謝北區、北屯區的里長，以及國民黨台中市黨部主委陳明振，黃國柱主委孫德平所帶領的輔選團隊。感謝蔡鈴蘭前國策顧問，蔡珠美，洪秋玉，陳俗蓉各位好姐妹，和她們帶領的社團的力挺。感謝所有支持的社團。競選團隊成員和志工。要感謝的人實在太多，無法全數列舉，還有許多默默幫忙拉票，不便公開的各界人士，我一併致謝。若仍有失禮之處，敬請好友們見諒、體諒。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/photos/a.876655982375068/2778554218851892/",
        "post_content": "【接棒成功 我們贏了】\n\n沈智慧向各位好朋友說聲謝謝\n\n#謝謝盧市長及大家\n    謝謝各位。謝謝盧秀燕市長一路相挺，謝謝各位在星期天投票給沈智慧。我宣布「北區北屯區立法委員，盧秀燕交棒沈智慧，沈智慧接棒成功，我們贏了，大家贏了，北區贏了、北屯贏了，台中市民贏了」。\n\n#民主贏了 #大家贏了\n    我非常讚成盧市長說的「這場補選，不是什麼延長賽，而是不分黨派、不分藍綠，為建設台中，為國家發展，台中市民大團結」的一場選戰。這是守護「中華民國民主價質」的選戰。我們贏了，民主贏了。\n\n#國會助攻手就位一天當三天用\n   這一席補選的立委就職後，任期只有短短一年，我沈智慧和各位保證，「國會最強助攻手」現在就位了。我會從今天開始，一天當三天用，一年當三年用，立即上手，立即為台中建設在中央出力，為全國民眾監督蔡政府。\n\n#網路時代大家一起出意見\n    立法委員是民意的代表，各位的許多意見，我提出的政見承諾，我都會一一請益、蒐集意見，立即行動。網路時代，需要大家的意見，我們才會做出更有「智慧」的法案和監督。為了幫每個人、每個家庭，社會、國家做更多的好事，追求我們更多的幸福。我們一起來，一起想，一起做。\n\n#始終乾淨選舉\n    我們和對手是不一樣的，我們始終堅持「乾淨選舉」而沒改變。的這場選戰就要落幕了。感謝有各位，有盧市長、各位議員、各位里長的支持。\n\n#向大家拜年\n    沒有幾天就要過金豬年了，大家休息一天，也要忙過年了。\n    感謝各位，投好票、過好年。敬祝各位諸事吉利過好年，心想事成，笑口常開。\n\n#感謝名單\n    最後，我要再次感謝。感恩鄉親的賜票，感謝盧秀燕市長的全力支持，感謝競選團隊的每位成員，感謝韓國瑜市長及其女兒韓冰，雲林縣長張麗善，彰化縣長王惠美，苗栗縣長徐耀昌，新竹縣長楊文科，江啟臣，顏寬恒，許淑華，吳志揚，曾銘宗等委員來助選。台中市各位市議員包括北屯區沈佑蓮、陳成添、黃健豪、賴順仁，北區陳政顯、陳文政，東南區李中、羅廷瑋，太平區賴義鍠、李麗華，大里霧峰林碧秀、豐原后里張瀞分、中西區張彥彤，大甲大安外埔李榮鴻，南屯區劉士州，西屯區楊正中、潭子大雅神岡羅永珍、賴朝國、烏日大肚龍井吳瓊華，各里長，以及國民黨台中市黨部主委陳明振，黃國柱主委孫德平所帶領的輔選團隊。感謝蔡鈴蘭前國策顧問，蔡珠美，洪秋玉，陳俗蓉各位好姐妹，和她們帶領的社團的力挺。感謝所有支持的社團。以及有些無法公開的各界人士。無法全數列舉，敬請好友們見諒、體諒。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/videos/534223177089490/",
        "post_content": "韓國瑜 市長真心推薦\n\n北區北屯區立委補選候選人 ❹ 號 #沈智慧\n\n是韓市長立法院的老朋友 #認真 #優秀 #有衝勁 #有幹勁 \n\n就差您這票！！\n懇請大家0127務必要出來 把戰將送進立法院\n\n--------------------------------------\n分享智慧姐姐的line＠\n讓台中有好未來！\nhttps://goo.gl/rqFDDB\n\n到粉絲團-給智慧姐姐一個讚\n最新最讚的活動都在這！\nhttps://goo.gl/Sj4wfG"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "蔡易餘",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=bSZ-qR8Qzpc",
        "post_content": "1080102蔡易餘幫韓國瑜政治加3分"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳益政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/genewu5568/posts/2294018667308845",
        "post_content": "去年選前，「南部反空污大聯盟」就曾提出訴求，要求高雄市長候選人應針對高雄空汙問題、提出改善對策和具體時程。\n\n當時韓國瑜和陳其邁兩位候選人都簽署承諾，也都參加了1111反空污大遊行。現在他們一位當選高雄市長、另一位出任行政院副院長，正是中央地方不分黨派、同心協力改善空污的好機會。\n\n興達電廠3號和4號機組操作許可2月4日就要到期，今天上午「南部反空污大聯盟」在市議會舉行記者會，呼籲市府不要再通過展延。\n\n此外，我們也在會中提到，興達電廠環評更新案第三次專案小組審查將在2月19日舉行，攸關興達電廠最老舊的1號和2號機組是否能在今年底除役，以及電廠更新計畫能否避免損害永安溼地北側78公頃的濕地環境，大家一起關注！\n\n--\n\n市長候選人簽署承諾新聞\nhttps://goo.gl/hg5vjs\n\n一起關心興達電廠環評\nhttps://goo.gl/qegLfG\n\n--\n\n#槍在手跟我走"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳益政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/genewu5568/posts/2274811589229553",
        "post_content": "多位大社居民組成的大社環境守護聯盟、地球公民基金會等環團，針對大社工業區降編案跳票，今上午前往高市議會陳情。\n\n多位市議員，包括親民黨吳益政、民進黨張勝富及時代力量林于凱、黃捷等，也都到場聲援。吳益政說大社工業區對周邊危害是過往經濟發展外部成本，高雄產業轉型後也要妥善處理，遷廠、降編或減排應訂出時程表、加速處理，納入當地意見、在地居民共同參與決策。\n\n韓國瑜今在議場內回覆吳益政質詢時說，自己剛上任20天，很多狀況未細膩了解，未當面允諾環團訴求，強調會跨局處專案研究。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/photos/a.701655169872681/2168926473145536/",
        "post_content": "☕️☕️☕️麗娜咖啡館☕️☕️☕️\n\n🐷🐷🐷金豬報喜\n👴🏻👴🏻👴🏻市長發賀年红包囉！\n請把握機會，許多朋友來服務處要不到紅包⋯⋯\n星期一\n早上前鎭鎮南宮11:00及\n下午小港鳳儀宮2:00\n韓國瑜市長來拜年，發紅包\n祝諸事如意，大吉大利！\n\n❤️邀請您的好友一起加入一麗娜咖啡館\n👉http://line.me/ti/p/%40lqd0973t"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/photos/a.701655169872681/2163144493723734/",
        "post_content": "愛河當掛水污旗，跳不跳先問水質\n\n真理不因政黨輪替而改變顏色，有些菊團隊早知道、但韓團隊還不知道的事，韓國瑜團隊要早日掌握情況，以免被誤導而做出引發爭議。\n\n愛河經國民黨、民進黨近30年接棒整治，水質還沒到達完全讓人安心程度。但前朝為宣傳政績、美化愛河，卻在明知水質還不OK情況下讓鐵人三項在愛河舉辦。因此去年4月9日，我在議會教育部門質詢要求環保局公告愛河水質是否適合游泳或做親水活動，體育處(現為運發局)則應在看到環保局水質報告後，比照環保署空污旗的作法，於愛河邊掛出水污旗，告訴民眾水上活動是否全面禁止、部份禁止、全面開放。\n\n韓市長及其團隊就職不到一個月，不免被以前的宣導所誤導，觀光局潘局長在提出跳愛河點子前，應把水質等問題考慮進去，否則就會授人以柄，讓人找到嘲諷的機會。\n\n掛水污旗是我一貫的堅持，無論藍綠誰執政，我都會持續要求。若因我在前朝時提出這樣的主張，就說我在抹黑前市府團隊，這樣的解讀未免過於狹隘。更何況，掛空污旗的主張獲當時市府團隊環保局長、體育處長同聲贊同，這是整個高雄市嚴肅的事，拿來當成噴政治口水的工具，何必？\n\n徹底整治水質吧！韓市長，好好做實事，市民會堅定支持你。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/posts/2162014283836755",
        "post_content": "臨時會質詢韓國瑜!\n這一刻足足等了15年，終於等到。\n希望韓國瑜市長將陳菊執政犯下「家臣政治、行銷政治、硬抝政治」等三大缺失引以為戒。\n\n市民朋友都很關心陳菊留下的3千1百多億負債究竟是怎麼一回事，韓市府必須最快時間給個說法!\n\n最後送給韓市長個人的三個期待「用人唯才、務實治理、勇敢承擔」，希望韓市長多用在地人才，揚棄過去個人造神、只重行銷的風氣，並且讓勇於負責、不爭功諉過的精神能落實在團隊的每一份子。\nhttps://youtu.be/yqRgk-uhBeI"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/posts/2137264312978419",
        "post_content": "是割稻尾還是扯後腿？\n上回在某電視台上說高雄人在街上拿著國旗、家門前插著國旗是有壓力及恐懼的！北部人不敢相信⋯⋯我說過只要遇到對市府不利的新聞就買媒體令其不報導！北部人不敢相信⋯⋯\n今天我要說高雄市政府常常自己製造假新聞⋯⋯你相信嗎？\n一切都在韓國瑜當選後有可能一一被揭露，希望如此⋯⋯\n農業局常去外國做廣告推廣高雄農產品，一星期高雄週之後就無聲息，把進出口商的量報給市府當政績還能領補助，賣到哪家超市自己都不知道！不紮實做事只是做秀，害到的還是基層農民，今天叫一個剛上任議員發這種新聞真令人擔心在市府內扯後腿的菊系人馬到底還有多少？\n我們還要忍受多久這些只要政權不管人民死活的事、人？\n請問留下三千億借款，這樣的做事方法到底有什麼事可以有稻尾可割？\nhttps://tw.news.yahoo.com/%E8%9C%9C%E6%A3%97%E5%A4%96%E9%8A%B7-%E9%9F%93%E5%9C%8B%E7%91%9C%E6%8C%A8%E8%BD%9F-%E6%94%B6%E5%89%B2%E8%8F%8A%E6%94%BF%E7%B8%BE-124016198.html"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/779212199078440/",
        "post_content": "反反年金改革會被打\n基進黨去、為了公平正義\n反韓國瑜流失中間選民\n基進黨去、為了拒絕豪洨\n反中國統戰法先行\n\n「你們都是反對小英，基進黨下台」\n\n我們一直強調中國因素，價值也沒有變來變去，事實上小英選後的聲勢回穩也是對抗中國豬跟中國人，五星旗街上跑、吃嘴韓一天到晚九二共識，中國高雄寶包，針對這些事情持續提出建議，或許風向不對，但也不是第一次。\n\n「反對一國兩制、反對九二共識，不只說更要做」\n\n如果你的理解成反對蔡英文，我只能說誤會了，我們只是想在喊出天佑台灣之前，主動做些什麼，一直逆風的政黨，其實想想也真的很傻。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143859351943/773776339622026/",
        "post_content": "【嚴正聲明】\n　　\n台灣基進黨與民主進步黨是不同的政黨，未來我們會在政治舞台上作競爭對手，落選的閒聊是一回事、對於民進黨這次在高雄的失利請務必深切檢討、在一開始掛看板同框的選擇上、政商結構的引人疑竇、對對手的仁慈及東京奧運正名的冷處理都有大黨的包袱跟痕跡，是需要反省的。\n　\n尤其在韓國瑜一連串無視中央地方職權逾越發言，並在政策上各種吳三桂作為，本土執政黨必須負最大的責任，在台灣國族認同尚未凝聚之前、我們首長層級的只能含淚支持相對本土的候選人，剩下一年的時間，請善用執政優勢扭轉2020的不利位置，馬英九八年雖然沒有賣掉台灣、也不代表我們可以這樣任由中國糟蹋、\n　\n「外禦外敵、內除國賊」\n　\n是2019年貴黨最重要的事情。\n　\n民意雖然如流水、但在台灣未完成民主深化前、請拿出適當的魄力與決策能力作重要的事情，逆流而上才能開創大局，如果你們做的足夠好、我們台灣人才能夠更驕傲。\n　\n請大家永遠不要期待一個政黨能夠解決所有問題，但在有毒的中國國民黨之前、我們只能暫時投給六十分的本土政黨；而台灣基進黨，將持續不斷的對中國黨戰鬥、並用行動證明民進黨做的不夠好。\n　\n未來會如圖片繼續提出各種國家、政治、社會議題方案影片、請繼續關注我們的頻道。當然、我也會盡快解決直播畫質的問題，下周會去找專業團隊請教，呱。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=uduX_PYIouc",
        "post_content": "韓國瑜夜宿市場, 表演居多！台灣政治 沒做事就不會做錯事【前進新台灣】2018-12-26"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2272198009470842",
        "post_content": "為人師表面對學生，光是用Englishit這種粗魯的字眼就應該道歉！\n\n特別針對羞辱 蔡英文 Tsai Ing-wen總統，當然就是意識形態和政治立場作祟，還硬拗什麼只是戲謔，根本不適任教師，好膽在戒嚴時期你用Chiang Kai-shit （蔣介屎）試試看！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "郭國文",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/gogowin2010/photos/a.546323485424877/2140759219314621/",
        "post_content": "初二 早安~!\n\n老天爺賞臉 給了好天氣，\n今天也要活力滿滿的 開門見喜喔。\n國文一整天，還是會四處走訪拜年，\n下午三點西港慶安宮，\n小英總統 蔡英文 Tsai Ing-wen\n也要來台南發紅包，\n就是希望 能將滿滿的祝福與喜慶，\n送到您身邊。\n\n另外，有計畫陪著老婆回娘家的朋友，\n請注意交通安全並保持耐心，\n大年初二，祝大家好事成雙、\n開門見喜、雙喜臨門~!\n\n#國文向您拜年\n#316拚台南顧台灣\n#民進黨唯一徵召\n#前進國會新戰將\n#郭國文GoGoWin"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "郭國文",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/gogowin2010/photos/a.546323485424877/2133929919997551/",
        "post_content": "[活動預告]蔡總統來囉~!\n\n2/6大年初二下午三點半~⏱，\n小英總統在台南，\n地點是西港慶安宮，\n拿紅包🧧、過好年。\n\n我們等您喔~❤️💞\n蔡英文 Tsai Ing-wen\n#316拚台南顧台灣\n#民進黨唯一徵召\n#前進國會新戰將\n#郭國文GoGoWin"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴瑞隆",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/zenolai2/posts/2071242326289429",
        "post_content": "【國艦國造創造8000就業人數 帶動數千億商機】\n\n瑞隆今天參與由台船公司主辦的「國艦國造本土化供應商大會」。蔡英文 Tsai Ing-wen總統也到場支持，國艦國造自從民進黨政府上任後，便作為我國的重點計畫，納入五加二產業創新計劃中。推動國防自主，不僅是能提高我國國防科技技術，更能減少對外依賴，並藉由國防帶動經濟，全面將商機留在台灣，也帶動高雄就業機會。\n\n台船公司目前國艦造修業務約195億元，累計在手的訂單金額約426億元，而國艦國造計畫估計每年能為台灣創造約180億到340億的產值，未來20年新建艦艇預算將超過5千億，並創造8000個高品質工作機會，每年維修創造的就業人數就有將近2000人。\n\n推動國艦國造，除了使台灣防衛自主的能力提升，更能「以國防帶動經濟，以經濟支援國防與民間」，未來瑞隆會持續緊盯支持國艦國造的進度，讓高雄造船、鋼鐵產業持續發展提升。\n\nhttps://ec.ltn.com.tw/m/article/breakingnews/2709319"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/posts/2164643770260391",
        "post_content": "蔡英文 Tsai Ing-wen總統熱力無法擋，高雄關帝廟排隊領紅包的人潮綿延一公里、萬人空巷。我是在地立委，被賦予主持的任務，由於人數眾多，小英總統延長發送時間，整整主持超過一個小時！\n\n看到大家這麼熱情，真的感動不已，民眾為小英、菊姐、陳其邁 Chen Chi-Mai與委員、議員們加油，讓我們更有氣力為台灣打拚。\n\n活動吿一段落後，我跟好多朋友一起合照、彼此加油打氣，謝謝大家的鼓勵！讓我們一起努力！\n\n#明天1100我邀請小英總統一元紅包的設計師佩琦直播暢談紅包設計理念歡迎收看\n#好多人握到小英與邁邁的手開心得不得了"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡易餘",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiayionefish/videos/230427081194469/",
        "post_content": "✅初二Live直播：辣台妹餘你同行小英總統新港奉天宮發紅包 #初二回娘家 \n\n蔡英文 Tsai Ing-wen\n翁章梁 Weng Chang-Liang\n陳明文粉絲團\n\n------\n\n⭕預告2/7(四)初三縣長海區發紅包行程：\n08:30 六腳娘媽堂\n09:10 太保慧明社醒善堂\n09:40 太保水牛厝玉皇宮\n10:20 太保後潭平安宮\n10:50 水上苦竹寺\n11:30 水上璿宿上天宮\n14:00 鹿草圓山宮\n14:40 鹿草城隍廟"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡適應",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/keelungING/videos/2271950429729339/",
        "post_content": "適應陪同 蔡英文 Tsai Ing-wen總統、 林右昌UChange市長蒞臨基隆港區各界108年新春團拜！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "阮昭雄",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.instagram.com/p/Btf0-K4nICO/",
        "post_content": "大年初一從凌晨到上午到三間廟宇祈求「國泰民安、風調雨順」！！！大家諸事大吉喔！\n蔡英文 Tsai Ing-wen\n卓榮泰\n\n#東門聖母宮\n#台北覺修宮\n#台北保安宮"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/voteforlo/posts/2269163986440911",
        "post_content": "看來柯文哲對兩岸政策的主張以及外交戰略的規劃，是建立在中國犯台我們撐不過兩天的認知基礎上，也難怪！\n\n#嚇阻防衞分不清\n#強盜警察分不清"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "呂孫綾",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/shirleylu312/photos/a.932175433472863/2328415707182155/",
        "post_content": "雙北市長侯友宜與柯文哲市長，明天將在新北市會面，共同商討未來雙北市政各項重大議題。無論過去歷史與未來發展，雙北不僅彼此緊緊接鄰，生活、工作、就學、就業、交通、居住、消費、遊憩更是緊密連結，是一個共存共榮的緊密共同生活圈。\n\n雙北就像一顆荷包蛋，新北市是一大片蛋白、緊緊包覆住台北市這顆蛋黃，也正因為雙北接近670萬人口，再加上鄰近區域彼此互通的人口流量也將近千萬，所以雙北各項作為與措施，不但是在區域治理上動見觀瞻、更實際影響雙北市民的日常生活。\n\n我想藉這個機會，向新北市侯市長與台北市柯市長表達我所關切的幾項議題，提供並期待雙北首長未來能以區域共榮發展的高度，作為彼此共同協調合作的主要項目。\n\n尤其，未來淡水、八里、北海岸的發展，在中央與新北市共同努力之下，淡江大橋主橋段工程也即將動工，未來在2024年淡江大橋完工後，整個區域將呈現嶄新風貌，成為兼具產業、休閒、觀光功能的都會廊帶，成為雙北大都會不可忽視的新亮點。所以在此之前，我們更需要做好基礎的規劃與準備，好迎接城市未來的快速發展。\n\n過去，淡水、北海岸只要出入台北市，只能藉由台2線，遇上交通尖峰、尤其是周末假日前來淡水、北海岸遊賞的市民朋友，無止盡的塞車一直是揮之不去的夢靨。未來雖然在淡江大橋通車後，交通可獲得部分紓解，但隨著休閒旅遊風氣更加興盛，由台北市前來的淡水、北海岸的市民朋友一定會更多，所以從過去台北縣政府、或是升格後的新北市政府，都不斷爭取淡北道路的興建，但是因為淡北道路的端點，正位於台北市北投地區，經過了20年的拉鋸拔河，至今仍處於膠著狀況。\n\n淡北道路是淡水、北海岸民眾長期以來所殷切期盼的建設，雖然歷經波折，但是新北市政府不斷努力，目前已經通過了二階環評初審；更期待新北市、台北市能夠一起努力、加把勁，能夠藉由雙北首長的協調合作、儘速達成共識，一定能大幅加快工程的進度。同時，身為中央民代，若地方政府需要中央政府部會協調溝通，我都願意作為一個協調的平台，一起來為雙北市的發展努力打拼！\n\n🤳\n加入呂孫綾的LINE好友：\nhttp://line.me/ti/p/@oet6682l\n追蹤呂孫綾的IG：\nhttps://www.instagram.com/lusunling/\n訂閱呂孫綾的YouTube頻道：\nhttps://www.youtube.com/channel/UC6PkFRPqDx65UGjSKwvFwKA\n觀看呂孫綾的Medium部落格：\nhttps://medium.com/@shirleylu312"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/seeklin/posts/2380852095282040",
        "post_content": "對於美中台三方關係，繼台北市長柯文哲的「強盜說」後，今天國民黨主席吳敦義表示美中台關係應該是「桃園三結義」，到底誰會想跟反民主、反人權的極權國家結義啦？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/johnnyccchiang/videos/2639965779377378/",
        "post_content": "啟臣國是論壇發言全文\n\n【高聲量不等於高聲望，蔡總統醒一醒】💤\n\n📣這兩天出爐的最新民調，不管是對決國民黨的 朱立倫、 韓國瑜 或是無黨籍台北市長 柯文哲，蔡總統都落後，聚焦民進黨票倉的中南部，總統支持度也都下滑到低於三成。最近的兩幾個民調中，蔡英文居然都落後我們的賴清德前院長，再這樣下去，別說要在大選順利連任，可能連執政黨內，都會有人認為總統不適任，呼籲舉辦黨內初選，推出人選與蔡總統進行競爭，到時候這個政治海嘯，不僅來自人民，更可能來自執政黨內部。\n\n📣這不禁令人納悶，九合一大選後，蔡政府口口聲聲說要接地氣，從蔡總統迴廊談話，到蘇貞昌院長網紅內閣，曝光率屢創新高，然而高聲量，並未帶來高聲望，這是為什麼？\n\n📣就其緣故，便是蔡政府在九合一大選後，完全無視民意對執政黨，從兩岸政策，能源政策，經濟政策，年金政策，以及諸如促轉會東廠化，硬推鬥爭式的轉型正義等等的不滿，蔡政府以為只是自己宣傳不夠，反而變本加厲，能源政策忽視公投結果的法律約束力，促轉會正副主委說不提就不提，還以為靠操弄兩岸對立的政治符號可以拯救聲望，換來的卻是早已看破政府手腳的人民，在民調冷漠而不買單的回應。\n\n📣面對這樣的局面，我們的蔡總統居然說，「民調是死的，人心是活的」，完全無視民意對執政黨從兩岸、能源、經濟等無一反省的憤怒。#光是關於失職發言人說要有所回應，#請問都過了3天了，#回應在哪裡？\n\n📣我們誠懇提出建設性的呼籲，籲請活在象牙塔裡的總統，請多傾聽基層的聲音，別只想著權位，忙著宣布連任，忙著限縮兩岸交流，忙著和黨內潛在競爭者搶當台獨代言人，把政黨私利和個人權位考量放在國家利益之上。\n\n📣此外，公投已經是民意的展現，具有法律的約束力，也是執政黨自我解套的良機，對於多元能源結構解決能源危機的做法，蔡總統也應該勇敢決斷，別被神主牌綁架，多拼生計，少拼聲量，別再操弄具有國家認同政治敏感的假議題法案，人民的眼睛是雪亮的，迫切希望看到實質的政績表現，看到政府對民意的真正回應，而不是把國家認同當成救援投手不斷濫用，實際上只是在打假球。\n\n📣如果蔡總統聽不下去，仍舊一意孤行，以為自己這樣還能順利連任，不但是拿自己拖全台灣民眾下水，更可能也把執政黨全體從政人員一起拖下水，邁向自我毀滅的深淵！\n\n----------------------------------------------------------\n\n新聞傳送門：\nTVBS民調　總統支持度落後綠票倉崩盤\nhttps://news.tvbs.com.tw/politics/1086585\n\n蔡英文回應民調「不缺被人打壓」　游盈隆嘆：2018還輸不夠嗎\nhttps://tw.appledaily.com/new/realtime/20190222/1521623/\n\n蘇嘉全認為「蔡英文做太好」　陳水扁：還在自我感覺良好\nhttps://www.ettoday.net/news/20190221/1383052.htm"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/leer0105/posts/2533571093324442",
        "post_content": "本人認為台灣的價值，包括「民主 自由 人權，道德 法治 尊重，感恩 包容」等。台灣是民主自由的國家，台灣傳統的美德包括樸實地尊重感恩包容不同的意見。\n大家在政策就不同的意見做討論，互相尊重和包容，而不要抓到一個尾巴就不斷地謾罵。\n公民投票是民主國家的最重要的價值，就像公民投票的結果是大多數人的共識，不管您的意見是否相同？都應該尊重公投的結果適當修正方向或實施的速度，不是嗎？但也不需要強烈批評不同的意見。\n我所說的民主自由的價值，相信和柯文哲市長所說的類似，只希望提醒他，我們可以更尊重不同的意見而已，和大家共勉之。\nhttps://www.chinatimes.com/realtimene…/20190218002116-260407"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/tcc9105/photos/a.586449181393229/2185350838169714/",
        "post_content": "在以色列機場的「台北市市長-柯文哲」\n你說他是率真？還是破壞整個台北市形象？！\n演哪齣？\n\n✅更多消息請加入LINE@\nhttps://line.me/R/ti/p/%40faq3217b"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "高嘉瑜",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/ntufishfans/posts/10156998667247720",
        "post_content": "年假結束😭\n開始跑行程了👣\n\n就用+<><的歌聲讓大家收收心\n不是收驚喔😂\n\n準備迎接開工日了💪\n\n#年菜通常都是很輕鬆（沒營養）\n#今年大家都找我唱歌🙄️\n#明年可能會找我下廚🍝\n————————————\n以下是2019年節期間的「年菜」\n\n台灣蘋果日報\n不甘被虧走音天后　\n高嘉瑜小秀歌喉拚面子 \nhttps://m.youtube.com/watch?v=BZURXoZFuIY\n\n台視 昔上節目被挖出高嘉瑜合唱路人扳回一城\nhttps://www.youtube.com/watch?v=OtfzV_z2p8o\n\n怒開沙嗓！ 高嘉瑜X柯文哲首唱「怪怪的」｜寰宇新聞\nhttps://m.youtube.com/watch?v=_Ymo89di5Eo&feature=youtu.be\n\n鏡週刊 K歌男友視角曝光！\n高嘉瑜自評：若非被政治耽誤可超越Jolin\nhttps://m.youtube.com/watch?v=LmJWF1XTiTU#dialog\n\n過年必看唱歌完整版]議員高嘉瑜清唱 愛你 跟 Don't stop..等歌曲 好好聽喔...!｜\nhttps://www.youtube.com/watch?v=_69pqUXPpOE"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/806899689643024",
        "post_content": "我一直都知道當一個柯粉要承認看錯人很難，我也經歷過。\n\n但是這真的是國際醜聞了，如果要說亞斯柏格，好\n\n「南京大屠殺是中國人最大宣傳」\n「228是台灣人最大宣傳」\n\n這兩句話柯文哲敢說，我從此不批柯文哲\n太扯了真的，太扯了。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157065048751950",
        "post_content": "韓國瑜的施政老是靠「說謊、吹牛、狀況外」，這樣行嗎？\n\n尷尬！韓國瑜又爆代言空包彈 林志玲小S秒揭真相\n\n林志玲經紀人表示：「很謝謝大家的熱情邀約，我們目前沒有接受到任何邀約。」\n\n小S經紀人也回應媒體：「沒有聽過這件事情。」還補充說明，沒有代言高雄美食，也沒有約好要在3、4月時去高雄。\n\nhttps://tw.news.appledaily.com/politics/realtime/20190223/1522299/"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇治芬",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/suchihfen/posts/1937776793017842",
        "post_content": "造神韓國瑜連外交官都拖下水，\n假新聞橫行\nNCC在哪?\n    為了護航韓國瑜，中天新聞偷拍他人手機訊息，不但不查證，還做假新聞抹黑我國駐新加坡大使館是東廠！這種明顯假新聞，NCC都不用管？\n    現任駐新加坡的梁國新大使，是優秀的經貿公務員。國貿局長出身的蕭萬長仼副總統時，還找梁大使出仼辦公室主任。即便如此，為了延續專業文官的國際經驗，蔡總統指派梁大使出使新加坡。\n    不分黨派的文官被抹黑成打手，跟梁大使同時入閣的葉匡時副市長，敢說不認識梁大使嗎？難道都不用澄清出來說句公道話？到底是哪個陣營用黨派之爭惡搞外交?哪個陣營不尊重專業文官?哪個陣營是假新聞大贏家?大家再次清楚看到了！\n\n#中天製造\n#NCC賣夠睏\n#匡時來打球球你帶\n#國家通訊傳播委員會\n#NCC"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇治芬",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/suchihfen/posts/1933170856811769",
        "post_content": "「豬隊友」如何教小孩？如何拼外交、拼經濟？\n\n高雄市長韓國瑜出訪馬來西亞，宣稱將宴請吉隆坡市長，現場竟然有一隻烤全豬，犯了穆斯林在飲食上的最大禁忌。不同文化的交流應該相互理解跟尊重，人跟人間更應該要有誠信，韓市長是沒有約到馬國政要卻說大話？約穆斯林餐敘卻不尊重，真是「豬隊友」！\n\n台灣是許多穆斯林國家的好鄰居，全球清真認證（Halal Certification）食品產業總規模高達１.9兆美元。如何讓台灣的農產品走出去、讓穆斯林朋友來台觀光賓至如歸，發展清真認證相關配套非常重要。\n\n👉觀光局穆斯林友善環境專區：https://goo.gl/8pvBJF\n\n#清真認證HALAL\n#拼農業拚外交\n#蘇治芬"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅明才",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/mtlo.tw/photos/a.768268106577237/2402196089851089/",
        "post_content": "#漏網鏡頭\n\n偉大的土包子們用力擠啊\n#新店土包子羅明才 也被擠 🤣\n\n#土包子頭韓國瑜 #高雄賣菜郎韓國瑜"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅明才",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/mtlo.tw/posts/2399682993435732",
        "post_content": "✊ 明天(2/23) 15:30三重集合‼️ \n\n明天跟 #羅明才、#韓國瑜、#侯友宜、#盧秀燕 作伙挺接地氣、拚經濟的三重賣菜郎\"#鄭世維\"，go go go~~~\n\n#新店土包子作伙挺三重土包子鄭世維\n#其實我也是韓粉啦"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅明才",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/mtlo.tw/posts/2390463127691052",
        "post_content": "‼‼ 緊急通知 ‼‼\n\n2/23日 世維 和 韓國瑜 侯友宜 盧秀燕\n與您拜年地點更動\n\n地點更動為 : 三重綜合運動場市前街(區公所對面)\n\nQ:為什麼要改場地咧?\n\nA:因為太多鄉親跟世維反應場地小，接電話接到手軟\nAND Facebook訊息爆炸...............................\n\n總而言之,世維還是非常期待各位鄉親蒞臨,才會更改原本計畫,希望您能幫世維宣傳,以及能夠到場為世維加油打氣!!!!!\n　\n-- 分隔線 --　\n　\n世維是明才多年的好兄弟,之前明才競選時世維都是明才的最佳主持人,這次三重補選立委,要靠各位鄉親好朋友給他支持,當然明才會盡最大的努力去輔選,明才請各位鄉親好朋友多多宣傳,也請您向住三重的親朋好友左鄰右舍拉拉票,全力支持三重區立法委員《鄭世維》拜託拜託🙏 感恩 謝謝您！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "劉世芳",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/2016newpower/posts/2321956801201194",
        "post_content": "韓國瑜市長：我們先來楠梓都會公園騎馬吧！\n楠梓高雄都會公園佔地近100公頃，可以來規劃家庭式的生態親子活動，包括親近生態動物、騎馬，緊臨的後勁溪亦可划船。\n\n我們一起來規劃推動，為高雄市民造福！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.893826007317840/2319541684746258/",
        "post_content": "韓國瑜自費vs.陳菊公費\n\n很明顯陳菊市長公費考察環遊世界，很爽！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林岱樺",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/LinDaiHua/posts/2373201132691061",
        "post_content": "【岱樺前進台灣最前線】\n\n今天岱樺受邀至民視節目「台灣最前線」，和主持人及來賓聊了以下的議題：\n\n📌2020大選號角響! CNN專訪 蔡表態拚連任!\n📌最新民調! 2020總統大選 韓35.1%強壓柯蔡!\n📌\"換柱\"模式再現? 藍營不排除徵召韓國瑜?\n📌\"做好做滿\"未承諾! 2020戰 韓國瑜只等\"起風\"? \n📌輔大祭封口令! 國台辦\"黑手\"伸入台灣校園?\n📌避談\"意識形態\"? 為賺學費 校方自我閹割?\n📌嘉中英文考題侮辱總統! 蔡英文回應展高度!\n📌\"習五條\"大肆宣傳! 中國外館要僑界舉報台獨!\n\n岱樺邀請大家一起來關心台灣的未來～📢\n\n台灣最前線\n\nhttp://bit.ly/2V7FIFW"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李彥秀",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/ashow.tpe/posts/2176732915721979",
        "post_content": "韓流到三重！\n\n雖然今天三重的天氣又濕又冷，但我們緊挨著的心溫暖無比！\n\n跟隨著韓國瑜、盧秀燕、侯友宜市長的腳步，今天下午，我跟著黨團總召江啟臣、我的好同事立法委員王育敏、立法委員 童惠珍、羅明才、立法委員林奕華、蔣萬安、林德福、柯志恩一起到三重力挺鄭世維，拜託大家，3月16日立委補選，樓上揪樓下，厝邊揪隔壁，一起出來用選票，翻轉三重！\n\n#感受韓流魅力\n#國旗旗海好美\n#擠爆會場"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.911512955633735/2037000566418296/",
        "post_content": "陳師孟的意猶未盡\n\n立院一開議，我曾說今年豬年，希望蔡政府不要再有豬隊友了！話才說完，總統府發言人黃重諺酸韓國瑜是「喝醉的土包子」，監委陳師孟上廣播拋出現在是特赦扁的適當時機之後，前天還在其部落格撰文坦言「辦藍不辦綠且意猶未盡」。\n這一位堪稱史上最爛監委名單的「榜首」人物，三不五時出來大發議論，淪為監察院滑稽可笑的丑角，除了繼續摧毀監委的形象與公信力，更使「討厭民進黨」的氛圍維持保溫，永不消退。\n\n陳師孟表示之所以辦藍不辦綠，是因為會做出傷天害理的壞事的，除了「藍的」還能找到一個「綠的」嗎？用藍綠\"區分\"好人或壞人，可見其內心只有政治顏色與鬥爭思維，俗謂「利令智昏」，但陳師孟則是因政治而泯滅良知、失去理性與是非，才會說出「只有藍的才會做壞事」如此偏激、幼稚之語。\n\n只有藍的才會做壞事嗎？遠的不說，最近三重區立委為何補選？就是因民進黨籍立委高志鵬因圖利罪被判刑入監，難道高志鵬是國民黨派去民進黨臥底嗎？還有最近因毆打警察，被依傷害、妨害公務罪嫌移送，卻於網路PO出「民進黨證」，強調有這張護身符，讓他可以當天交保回家睡覺。之前民進黨還有黨工販毒、黨部主委性侵少年之新聞，更遑論過去從地方到中央，民進黨有多少圖利貪汙被判刑者？難道這麼多惡質的民進黨員也都是藍的，或都是國民黨員假冒的？陳師孟要幫民進黨宣傳、擦粉可以，但可否講一些符合正常人智商可聽懂的話，而非胡言亂語、瞎扯胡謅，真讓人懷疑這些無俚頭的言論怎會出自一位經濟學教授之口？\n\n陳師孟進監察院的目的似乎只有一個，就是為陳水扁平反、報仇。然而，扁家早已是國際洗錢防制組織通報，也是經台灣法院三審判決定讞的洗錢收賄罪犯，甚至名列世界十大貪污元首之一。如此惡名昭彰的貪腐政客已令台灣蒙羞，陳師孟從未上任就夸言要為扁案申冤、要辦扁案的法官，不僅公然踐踏司法威信，還有威脅恐嚇法官之嫌。除了干預司法獨立，試問陳師孟有何資格調查扁案？他曾任扁市府的秘書長、總統任內秘書長，二人關係密切，不知主動迴避、自我節制，其調查的正當性與公正性大有問題、備受質疑！\n\n有這樣的監委大人實是監察院的恥印，然而，即使社會報以噓聲，但對於一心只想報復的智昏者，除了沾沾自喜、意猶未盡，恐怕只會把監委的形象和司法的公信力，踐踏到更為不堪的地步！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.912484918869872/2032315850220101/",
        "post_content": "小英意志如何與民意對抗？\n\n蔡總統前天在迴廊談話對其支持度落後，表示「民調是死的，人心是活的，我們從來也不缺被人打壓」，藉此展現爭取連任的強烈意志。\n\n身為國家領導人有自信心與企圖心雖是好事且至為重要，但自信應建立對自我能力的正確評價，例如，施政政績與滿意度等指標。但長期以來，總統的民調低迷不振，已成全民共識，當年那位以「最後一哩路」感動無數人心的美好形象，似乎再也回不去了！\n           \n民意如流水，民調或許起伏，但民調絕非「死的」，除非作假或刻意在設計問題時誤導，否則，民調是目前對於輿論及民意較為客觀及準確的調查方式，它正是人心趨向的顯現，兩者緊密關聯，怎會是「一死一活」？總統知道自己在講什麼嗎？還是她認為落後的民調都是「假象」，以此對自己信心喊話，這不僅是吹哨壯膽，也是自我催眠與麻痺！ \n\n總統還說「從來不缺被人打壓」，意有所指支持度低落是因為「被人打壓」，但堂堂一國元首，所有資源及大權在握，如何被人打壓？豈非打人卻喊救命？尤其，自她上任以來其對在野黨的清算如虎兕出柙，各部會的「張天欽們」處心積慮企圖對在野黨競爭對手「除垢」、打壓、掣肘，執政黨多少鬥爭的言語和嘴臉，人民都還記憶猶新。而總統竟然還說「執政兩年與選民溝通時間太少」，總統民調低落絕非溝通太少，而是所作所為惹惱人民、違逆民意，且歷經九合一的教訓，總統及民進黨未見深自檢討，依然循著錯誤的路線加碼演出，難道真以為時間可以帶走所有民怨？\n\n總統府發言人用土包子嘲笑韓市長引發公憤，不是韓國瑜不能被批評，而是掌握權力者用鄙視的言語，用意要貶抑民選市長，實則曝露他們自大倨傲的心態，更忘了之前靠街頭起家、貼近基層的\"泥土味\"了！試問，用睥睨一切取代接地氣的執政黨，縱有再強的求勝意志，也難挽大幅流失的民心啊！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BuFnsWIH-c3/",
        "post_content": "天氣轉暖，但韓流仍未退\n📷 by:韓冰\n#throwback\n#最佳攝影師 \n#韓流 #韓國瑜\n#柯志恩\n#DoctorKo"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/posts/2114742125283569",
        "post_content": "早在2016年“5·20”蔡英文上台第一天，黃重諺就曾被曝學歷造假。\n　　國民黨“立委”陳學聖指控，黃重諺在民進黨官網公布的學歷為東吳大學政治研究所碩士，但他查證後發現，黃根本沒有交論文，這種不誠實的發言人，“未來若代替小英發言，有誰會相信？”\n　　當時黃重諺和民進黨的說法是，官網上的資料是網頁改版時寫錯了。黃重諺本人則承認，當年投入政治工作，來不及完成論文寫作，人事資料只能填肄業，陳學聖自然沒法找到相關資料。\n\n相關新聞連結🔗\n\n碩士學歷遭質疑造假　黃重諺：同仁誤植\nhttps://tw.appledaily.com/new/realtime/20160520/866473/\n\n蔡辦發言人涉學歷造假卻罵韓國瑜 遭斥騙子罵市長\nhttp://www.hkcna.hk/content/2019/0225/747102.shtml"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/photos/a.246645595426574/2109713225786459/",
        "post_content": "挺韓，挺高雄，我們來組個立法院土包子連線，如何？！\n\n***包子比賽相關新聞連結***\n\n回敬「土包子」！ 高市府3月舉辦「包子大賽」\nhttps://tw.news.yahoo.com/%E5%9B%9E%E6%95%AC-%E5%9C%9F%E5%8C%85%E5%AD%90-%E9%AB%98%E5%B8%82%E5%BA%9C3%E6%9C%88%E8%88%89%E8%BE%A6-%E5%8C%85%E5%AD%90%E5%A4%A7%E8%B3%BD-003848438.html\n\n   土包子說持續發酵 韓國瑜：我是土包子頭會為包子賽頒獎\nhttps://news.ltn.com.tw/news/politics/breakingnews/2706558\n\n   挨酸「土包子」逆向操作辦包子大賽　高市府獲讚：點子妙\nhttps://www.nownews.com/news/20190222/3238245/"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/posts/2105968422827606",
        "post_content": "公道自在人心：不少朋友看到這則報導，都很關心轉傳給我，氣憤的更不在話下。謝謝大家關心，借管爺一句話【I am fine】，也相信公道自在人心！\n凡去年陪我走過這場選戰的，包括我的情義兄弟韓國瑜，都很清楚黨沒有任何資源可幫忙，也無力整合分裂，我們沒有閃躲，選擇了承擔！憑著信念，在逆風中仰角攻頂，雖知其不可而為之，但我們戰勝了畏懼，是刻骨銘心，是我們一生難忘的勇氣。\n謝謝大家的偕行，我們一起加油，不為私念，只企盼這塊土地、這個家園能更好！\n\n相關報導連結🔗\nhttps://tw.mobi.yahoo.com/news/黨內開打-吳志揚將回-回鍋-中壢選立委-譏陳學聖得票難看-015001447.html"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/posts/2099056906852091",
        "post_content": "「為何老宮廷戲碼不得民心，是因為韓國瑜起來了，韓國瑜完全不懂這個玩法，上次跟韓國瑜夫妻聚會，聊到這些大老玩的，感嘆根本玩不起，也不會玩，不知道怎麼玩，所以韓國瑜走他們自己的路，才能得到民心。」\n--\n陳學聖：韓國瑜會受歡迎就是不搞宮鬥\nhttps://bit.ly/2TWim61"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯呈枋",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chckcf/posts/2283509908337506",
        "post_content": "#阿枋呼籲選舉是君子之爭\n#中央政府勞動部同意調任\n\n柯呈枋競選總部表示，阿枋無論在何處任職，為鄉親服務的初衷始終如一，呼籲對手展現君子之爭的風度。\n\n阿枋出任公職23年，無論在何處任職、職位為何，為鄉親服務、建設地方的初衷，始終如一；此次返鄉參與補選，將效法高雄市長韓國瑜的精神，打一場乾淨選舉。\n\n台中市新聞局長吳皇昇表示，新市府團隊是在去年12月25日向勞動部行文，商調時任勞動力發展署雲嘉南分署長的柯呈枋到市府任參事；今年1月2日勞動部回函同意，隔日市府發出派令並生效。\n\n#阿枋恪守國家法令\n#阿枋身為公務人員是為國家效勞"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯呈枋",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chckcf/photos/a.751388894882956/2273470676008096/",
        "post_content": "#賣菜郎挺這柯🥬🥬🥬\n\n魅力無法擋的高雄市長韓國瑜，強烈推薦優質、有歷練的阿枋進入國會，為國會注入新的力量，也為彰化爭取建設，推動讓台灣進步的法案！\n\n#316投這柯🙏🙏🙏"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯呈枋",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chckcf/photos/a.757845764237269/2268934583128372/",
        "post_content": "＃韓國瑜發表公開信力挺\n\n韓市長說，彰化城鄉的改造運動，需要好人才加入打造風貌的行列，更需要清明的政治和社區民眾一起來關心。這次彰化立委補選，關鍵一席，韓市長要來推薦，柯呈枋，這位正派、優質的好人才。\n\n阿枋感謝韓市長的加持，這一席是彰化唯一的一席，意義重大，阿枋懇託大家。\n\nhttps://tw.news.yahoo.com/彰化立委補選-韓流駕到-韓國瑜發表公開信力挺柯呈枋-104826159.html\n\n#316投阿枋入國會\n#這柯很優質是人才"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯呈枋",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chckcf/posts/2267797409908756",
        "post_content": "#韓國瑜挺這柯\n#韓流讓和美暴動了\n\n下午韓國瑜市長與王惠美縣長陪同阿枋前往和美仁美黃昏市場拜票，「賣菜郎」到和美，現場擠得水洩不通，從競選總部到黃昏市場，短短300公尺人氣沸騰，比上午競選總部成立還熱鬧。🤣🤣🤣\n　\n韓市長也為阿枋的政見背書，特別簽署了給彰化優質選民的一封信，來支持阿枋。\n\n阿枋說，彰化鄉親都很期待看到韓市長本尊，甚至希望市長夫人或韓冰⋯⋯\n\n哈哈😁😁😁敬請期待哦！\n\nhttps://youtu.be/ZrbvBMTTfrs"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯呈枋",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chckcf/videos/297019871010383/",
        "post_content": "（LIVE直播）\n韓流來了！韓流來了！高雄市長韓國瑜已經蒞臨和美柯呈枋和美競選總部，並會到和美黃昏市場與各位鄉親懇託，如果遇到我們請拿出你們的熱情！讓我們一起為國民黨立委候選人柯呈枋加油！\n#韓國瑜\n#這柯尬韓流\n#和美黃昏市場韓起來"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳亭妃",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fififans/posts/2226117127409227",
        "post_content": "我相信大家都跟我一樣，絕對是樂見台灣的經濟能夠蓬勃發展，貨出的去、台灣人民發大財。\n\n但是促進經濟不該是否定別人的努力。\n\n此次韓市長為了推廣台灣農產品，特地到星馬兩國進行交流，並在新加坡與”FairPrice”及“昇菘超市”簽下數千萬的農產品外銷採購合約。\n\n對此多家媒體，還針對此事發了多篇新聞稿，來大力讚揚韓國瑜市長出訪政績。\n\n與星國2大超市簽約農產品上看3千萬元　韓：感謝肯給機會(http://tinyurl.com/yxbkf748)\n\n再下一城！韓國瑜再簽新加坡3千多萬水果訂單(http://tinyurl.com/yxvum8v7)\n\n但是，事情真的是如媒體報導所載這樣嗎？\n\n今天我特地在質詢時向農委會確認此事，也在農委會的查證過後，確認此通路是去年就存在的既有通路。\n\n推動台灣農產品外銷絕對是好事毫無疑問，但在此同時我們更希望能多給相關單位，多一點鼓勵與肯定，才是我們所樂見的。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/videos/3116288115063487/",
        "post_content": "韓國瑜 走星馬為農民\n陳吉仲 拍馬屁捧小英\n\n🎥請看1080227啟臣在 新聞深喉嚨\n戳穿蔡政府唱衰韓國瑜市長，自己新南向政策卻一蹋糊塗的謊言！\n\n-----------------------------------------------\n\n🔆韓國瑜星馬為農民\n💢陳吉仲拍馬捧小英\n\n💢打韓求榮的官員，只會換來民調低！\n\n👍韓國瑜市長出訪星馬搶訂單，績效大幅取得大幅進展，對農民是好事一樁，但農委會主委陳吉仲卻酸說韓市長簽的約只是既有通路，讓人還在新加坡奮戰的韓國瑜氣到連美食都吃不下，怒批陳吉仲在台灣不停地唱衰，無聊透頂，沒有水準到了極點❗️\n\n⚠️農委會主委陳吉仲在立法院答詢時，說「有什麼數據講什麼話」，酸「這只是既有通路」，為什麼卻不交代，農委會總管全國農政，新加坡同樣的通路，韓國瑜區區一個市長，搶到的訂單卻比農委會還多？韓國瑜市長身先士卒到東南亞拚訂單的同時，你又在做什麼⁉️\n\n⚠️更不用說陳吉仲主委主導成立的台農發，成立時風風光光說要搞國家隊，外銷台灣農產，兩年多來不但績效不彰，2.4億的資本額更狂虧損三分之一，累計虧損7837.8萬，換作民間的經理階層，早就應該負責下台❗️\n\n㊙️陳吉仲之前為了討好小英，用「國王人馬」吳音寧硬換韓國瑜，沒想到搶了菜攤，丟了江山，陳吉仲卻還好官我自為之，業績一蹋糊塗，揣測上意打韓求榮就能不動如山，也難怪蔡英文現在的民調一片低迷❗️\n\n⚠️誠懇呼籲蔡英文總統和蘇貞昌院長，與其唱衰台灣，不如痛定思痛，任用更多做實事的人，拿出能耐與魄力解決蕉農眼前的痛苦，還比較實際一點，至於陳吉仲這樣不適任的主委，趕快下台吧❗️\n\n--------------------------------------------\n資訊傳送門：\n\n【重磅快評】光會惹怒韓國瑜？超酸陳吉仲請先救蕉農\nhttps://udn.com/news/story/6656/3668806\n\n【Lin bay 好 油】：農委會的重點在於什麼都簽不下來！\nhttps://www.facebook.com/linbayyoyo/posts/1007432642787652\n\n財報資料曝光！台農發資本額 已燒掉1/3？\nhttps://udn.com/news/story/11316/3663708"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/videos/266303260966099/",
        "post_content": "韓國瑜星馬為農民\n陳吉仲拍馬捧小英\n\n🎥請看1080227啟臣在 新聞深喉嚨\n戳穿蔡政府唱衰韓國瑜市長，自己新南向政策卻一蹋糊塗的謊言！\n\n-----------------------------------------------\n【打韓求榮的官員，只會換來民調低！】\n\n韓國瑜市長出訪星馬搶訂單，績效大幅取得大幅進展，對農民是好事一樁，但農委會主委陳吉仲卻酸說韓市長簽的約只是既有通路，讓人還在新加坡奮戰的韓國瑜氣到連美食都吃不下，怒批陳吉仲在台灣不停地唱衰，無聊透頂，沒有水準到了極點！\n\n農委會主委陳吉仲在立法院答詢時，說「有什麼數據講什麼話」，酸「這只是既有通路」，為什麼卻不交代，農委會總管全國農政，新加坡同樣的通路，韓國瑜區區一個市長，搶到的訂單卻比農委會還多？韓國瑜市長身先士卒到東南亞拚訂單的同時，你又在做什麼？\n\n更不用說陳吉仲主委主導成立的台農發，成立時風風光光說要搞國家隊，外銷台灣農產，兩年多來不但績效不彰，2.4億的資本額更狂虧損三分之一，累計虧損7837.8萬，換作民間的經理階層，早就應該負責下台！\n\n陳吉仲之前為了討好小英，用「國王人馬」吳音寧硬換韓國瑜，沒想到搶了菜攤，丟了江山，陳吉仲卻還好官我自為之，業績一蹋糊塗，揣測上意打韓求榮就能不動如山，也難怪蔡英文現在的民調一片低迷！\n\n誠懇呼籲蔡英文總統和蘇貞昌院長，與其唱衰台灣，不如痛定思痛，任用更多做實事的人，拿出能耐與魄力解決蕉農眼前的痛苦，還比較實際一點，至於陳吉仲這樣不適任的主委，趕快下台吧！\n\n#認同請分享\n--------------------------------------------\n資訊傳送門：\n\n【重磅快評】光會惹怒韓國瑜？超酸陳吉仲請先救蕉農\nhttps://udn.com/news/story/6656/3668806\n\n【Lin bay 好 油】：農委會的重點在於什麼都簽不下來！\nhttps://www.facebook.com/linbayyoyo/posts/1007432642787652\n\n財報資料曝光！台農發資本額 已燒掉1/3？\nhttps://udn.com/news/story/11316/3663708"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/videos/385189228927232/",
        "post_content": "鄭世維 進場\n韓國瑜 盧秀燕來啦！\n\n#立委天團到齊\n#禿子燕子挺世維\n\n#然後擠成這樣小編還能擠到第一排你不給讚像話嗎"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/videos/1113265175526827/",
        "post_content": "給一流戰將 鄭世維 來打氣加油💪\n世維進國會 戰力破滿點！\n凍蒜！凍蒜！凍蒜！\n\n韓國瑜 盧秀燕馬上到！\n\n#下一趴直播請期待\n#帥哥美女立委\n#禿子燕子\n#接地氣土包子"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/posts/2219056108115296",
        "post_content": "#啟臣民調\n\n💢總統發言人黃重諺失言指稱：韓國瑜是「喝醉的土包子」，身為總統府發言人又被蔡英文切割說「話是他說的！」總統府發言人不代表總統，是否應該被撤換？\n\n👉是，黃重諺應下台！\n👉否，黃重諺應續任！\n\n#民進黨失言都不需要下台嗎？\n#拒絕回應至今第5天"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/photos/a.643896258964630/2216427938378113/",
        "post_content": "💥蔡總統，我們要求撒換不適當的發言人💥\n\n高雄市長韓國瑜17日深夜直播，介紹在地的特色酒吧，總統府發言人黃重諺竟在臉書酸韓國瑜是「喝醉的土包子」，身為總統府發言人，任職時豈無自覺，自己一言一行都代表府方立場？\n\n作過發言人的應該都知道，你的發言就是代表總統，請搞清楚你的角色，已經明顯失職，如果你的發言不代表總統，蔡總統就請撤換發言人！\n\n如果不是這樣，縱容放任的話，那蔡總統很明顯：是動用國家機器打擊韓國瑜，背離民心，不信民調，活在自我良好的大千世界，忽視人民聲討，別想撇得一乾二淨！\n\n新聞傳送門：\n切割！黃重諺酸韓國瑜喝醉土包子　蔡英文：話是他說的\nhttps://tw.news.appledaily.com/politics/realtime/20190220/1520520/\n\n圖片引用來源：Nownews 新聞網 林人芳攝"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/videos/2639965779377378/",
        "post_content": "啟臣國是論壇發言全文\n\n【高聲量不等於高聲望，蔡總統醒一醒】💤\n\n📣這兩天出爐的最新民調，不管是對決國民黨的 朱立倫、 韓國瑜 或是無黨籍台北市長 柯文哲，蔡總統都落後，聚焦民進黨票倉的中南部，總統支持度也都下滑到低於三成。最近的兩幾個民調中，蔡英文居然都落後我們的賴清德前院長，再這樣下去，別說要在大選順利連任，可能連執政黨內，都會有人認為總統不適任，呼籲舉辦黨內初選，推出人選與蔡總統進行競爭，到時候這個政治海嘯，不僅來自人民，更可能來自執政黨內部。\n\n📣這不禁令人納悶，九合一大選後，蔡政府口口聲聲說要接地氣，從蔡總統迴廊談話，到蘇貞昌院長網紅內閣，曝光率屢創新高，然而高聲量，並未帶來高聲望，這是為什麼？\n\n📣就其緣故，便是蔡政府在九合一大選後，完全無視民意對執政黨，從兩岸政策，能源政策，經濟政策，年金政策，以及諸如促轉會東廠化，硬推鬥爭式的轉型正義等等的不滿，蔡政府以為只是自己宣傳不夠，反而變本加厲，能源政策忽視公投結果的法律約束力，促轉會正副主委說不提就不提，還以為靠操弄兩岸對立的政治符號可以拯救聲望，換來的卻是早已看破政府手腳的人民，在民調冷漠而不買單的回應。\n\n📣面對這樣的局面，我們的蔡總統居然說，「民調是死的，人心是活的」，完全無視民意對執政黨從兩岸、能源、經濟等無一反省的憤怒。#光是關於失職發言人說要有所回應，#請問都過了3天了，#回應在哪裡？\n\n📣我們誠懇提出建設性的呼籲，籲請活在象牙塔裡的總統，請多傾聽基層的聲音，別只想著權位，忙著宣布連任，忙著限縮兩岸交流，忙著和黨內潛在競爭者搶當台獨代言人，把政黨私利和個人權位考量放在國家利益之上。\n\n📣此外，公投已經是民意的展現，具有法律的約束力，也是執政黨自我解套的良機，對於多元能源結構解決能源危機的做法，蔡總統也應該勇敢決斷，別被神主牌綁架，多拼生計，少拼聲量，別再操弄具有國家認同政治敏感的假議題法案，人民的眼睛是雪亮的，迫切希望看到實質的政績表現，看到政府對民意的真正回應，而不是把國家認同當成救援投手不斷濫用，實際上只是在打假球。\n\n📣如果蔡總統聽不下去，仍舊一意孤行，以為自己這樣還能順利連任，不但是拿自己拖全台灣民眾下水，更可能也把執政黨全體從政人員一起拖下水，邁向自我毀滅的深淵！\n\n----------------------------------------------------------\n\n新聞傳送門：\nTVBS民調　總統支持度落後綠票倉崩盤\nhttps://news.tvbs.com.tw/politics/1086585\n\n蔡英文回應民調「不缺被人打壓」　游盈隆嘆：2018還輸不夠嗎\nhttps://tw.appledaily.com/new/realtime/20190222/1521623/\n\n蘇嘉全認為「蔡英文做太好」　陳水扁：還在自我感覺良好\nhttps://www.ettoday.net/news/20190221/1383052.htm"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/videos/2517173978298669/",
        "post_content": "滅韓不遺餘力\n蔡政府空心包子\n\n你直播叫接地氣，別人直播就是土包子？\n罵人土包子，別忘了自己是空心菜！\n\n這種歧視言論，顯示的是高人一等的傲慢心態：「我們民進黨蓋高尚，你們人民都是土包子」，正是蔡政府九合一慘敗的最大原因，更證明選後嘴上說的接地氣，都是假的！\n\n你看不起人民，人民就換掉你！\n\n#我土包子我接地氣\n#你空心包你蓋高尚\n#韓市長\n韓國瑜\n立法委員 陳宜民\n吳志揚\n\n#認同請轉"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/photos/a.643896258964630/2211830392171201/",
        "post_content": "#龍介兄弟\n\n立法院\n清德雖然不在\n還有我等你！\n\n強強滾的龍介仙造勢大會\n國民黨的拚勁與團結 展露無疑！\n\n龍介仙參選的是國民黨最艱困最艱難的選區\n我們一定要給他百分之百的支持與鼓勵💪\n\n民意代表絕對不能離開基層\n陽光歡樂的政治氣氛\n會帶給人民希望\n\n就像 韓國瑜 市長說的\n龍介來立院\n為農漁民打拼\n龍介衝第一！\n\n龍介仙 謝龍介，\n等你一起來\n一起來改變立法院‼️\n\n#謝龍介 #韓國瑜 #江啟臣\n\n新聞傳送門：\nhttps://udn.com/news/story/7548/3648786?from=udnamp_storysns_line\n————————\n想看到更多、更即時的啟臣相關資訊，\n別忘了訂閱追蹤啟臣‼️\n👉LINE@：http://bit.ly/2FsDaOW\n👉Instagram：http://bit.ly/2FqLv5F\n👉YouTube：http://bit.ly/2FAwPzR"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/videos/567271440446726/",
        "post_content": "九二共識是能夠對談的工具，而不是最後的結論\n\n前幾天與前副總統呂秀蓮同台，利用這個機會啟臣表達了對於九二共識的看法。\n\n兩岸問題，至少要分兩個層次。\n首先是「兩岸要不要坐下來談？」\n第二是「兩岸未來的結果是什麼？」\n\n「九二共識」是能夠坐下來談的「工具性的論述」，而不是「兩岸未來的結果」。 韓國瑜 市長提出的「#你儂我儂」也是一樣，是在兩岸現狀上比喻，期待能夠兩岸能坐下來談。談了才知道結果是什麼。如果不要坐下來談結果很簡單，只會剩下衝突、對立、甚至戰爭。\n\n#九二共識  #你儂我儂  #韓國瑜 #呂秀蓮\n\n————————\n想看到更多、更即時的啟臣相關資訊，\n別忘了訂閱追蹤啟臣‼️\n👉LINE@：http://bit.ly/2FsDaOW\n👉Instagram：http://bit.ly/2FqLv5F\n👉YouTube：http://bit.ly/2FAwPzR"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/photos/a.194066783947582/2208208469200060/",
        "post_content": "💢蔡總統💢　\n\n台灣兩千三百萬人\n都是你的陸委會主委！\n\n--------------------------------------------------------------\n\n蔡英文總統\n您的政府的問題\n\n不在有好幾位陸委會主委\n在於只有一位陸委會主委\n\n其他閣員\n都不知道在幹嘛\n\n不是代理\n回鍋\n講幹話\n就是幫落選的找工作\n\n複製貼上的內閣團隊\n毫無專業可言\n\n農業貿易逆差創新高\n卻吹噓自己\n依靠著前朝ECFA創造的農產品零關稅\n創對陸出口新高\n\n你是把鹽撒在今年因為過剩而價格低落的農民上你知道嗎？\n多少訂單都是農民自力救濟去搶的你知道嗎？\n\n選民用九合一告訴你\n他們最真實的感受\n選民用九合一告訴你\n別再操弄符號與虛無縹緲的統獨\n\n用務實和開放態度來面對\n拿不出新辦法前\n別隨便否定已經行得通的共識\n\n結果你不但沒聽進去\n反而譏笑為民請命者越俎代庖\n\n說「以為多了好幾位陸委會主委」\n\n九合一選舉的結果\n就是人民大聲告訴你\n\n你的主委沒有用的話\n全台灣兩千三百萬人\n人人都是你的陸委會主委！\n\n------------------------------------------------------------\n新聞傳送門：\n酸韓國瑜 蔡英文回批：以為多了好幾位陸委會主委\nhttps://reurl.cc/Y8E3n\n\n酸韓國瑜？農產品出口成長 蔡英文：好成績不是靠口號\nhttps://reurl.cc/9VvbV\n\n農產外銷新高 農會嗆：價格低薄利多銷 政府別攬功\nhttps://reurl.cc/V8zWR\n\n#多顧生計\n#少顧聲量\n\n————————\n想看到更多、更即時的啟臣相關資訊，\n別忘了訂閱追蹤啟臣‼️\n👉LINE@：http://bit.ly/2FsDaOW\n👉Instagram：http://bit.ly/2FqLv5F\n👉YouTube：http://bit.ly/2FAwPzR"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BuBwyIUHVjw/",
        "post_content": "-\n#龍介兄弟\n立法院 雖然清德不在了\n#龍介仙 還有我等你❗️\n-\n就像 #韓國瑜 市長說的\n龍介來立法院，一定會為農漁民打拼💪\n我在立法院等你 我們一起向前衝🏃\n一起來改變立法院‼️\n-\nPhoto by：#謝龍介 的左手\n#拼經濟 #顧腹肚 #挺基層 #打通路"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/tcc9105/posts/2183897488315049",
        "post_content": "韓國瑜風塵僕僕\n拼貨出去\n陳吉仲處心積慮\n狂扯後腿\n想問陳吉仲：農委會專責外銷的「台農發」做到快「倒店」，要不要向納稅人也交代ㄧ下？！\n\nhttps://news.tvbs.com.tw/amp/politics/1090374\n.\n✅更多消息請加入LINE@\nhttps://line.me/R/ti/p/%40faq3217b"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "徐志榮",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/hsu0731/photos/a.1390574477912338/1980530275583419/",
        "post_content": "【拚經濟才是王道!】\n\n包子紅，是因為人民要政府拚經濟、不要拚政治!!!\n但是執政黨不懂，用土包子形容韓國瑜市長，所以昔日有句歇後語:「肉包子打狗」，今有「土包子打瑜」~~\n\n今日志榮親送紮實有料的苗栗包子送給行政院蘇院長，也希望他能真切感受人民希望拚經濟的期待!\n\n＃給我拚經濟不要戰戰戰\n＃苗栗包子頭\n＃力挺韓國瑜拚經濟\n\nhttps://www.ettoday.net/news/20190226/1386885.htm"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳志揚",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnwu1969/videos/251248609145877/",
        "post_content": "如果民進黨不願意照顧高雄人，我們國民黨來照顧！\n\n志揚全力支持韓國瑜市長拼經濟!不用理會府院黨的酸言酸語，韓國瑜加油!\n\n聯合報：吳志揚批「滅韓流不遺餘力 蔡政府空心包子」\nhttps://video.udn.com/news/1023380 \n\n蘋果日報：吳志揚手拿肉包挺韓國瑜 批蔡英文才是空心包\nhttps://tw.appledaily.com/new/realtime/20190220/1520481/ \n\n#韓國瑜加油! ✅\n#土包子可以填飽肚子 ✅\n#拒絕蔡政府空心包子✅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "吳志揚",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=wNDRtJV6DN0",
        "post_content": "立委吳志揚-韓國瑜加油！如果民進黨不願意照顧高雄人我們國民黨來照顧！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/polin66666/posts/2185883788123899",
        "post_content": "［柏霖與您一起關心高雄市政］\n\n柏霖日前受邀上三檔節目，年代新聞面對面、三立新台灣、三立INEWS。\n聊聊韓市長、高雄市現況，以及最近總統民調分析。\n\n在日前高雄市市政上，備受各界矚目和關心，\n柏霖也在節目上為 韓國瑜韓市長平反，向大眾解釋，\n也相信各位高雄市民也都有明顯發覺到近期來高雄市的改變及觀光變化!\n讓我們共同來推廣高雄，人進得來，讓高雄發大財，傳遞正能量!\n\n✔ 高雄1月移轉棟數創新高\n✔ 選舉完11月後人口統計連續3個月正成長\n✔ 高雄春節交通、各重要景點，人潮創下歷年新高\n\n歡迎大家點選下列影片連結，並且分享，一同深入了解。\n\n2019.02.21市議員黃柏霖/ 年代新聞面對面\nhttps://youtu.be/t59e1brj_Y8\n\n2019.02..20市議員黃柏霖 / 三立新台灣加油\nhttps://youtu.be/PNV26AHZG3I\n\n2019.02.20市議員黃柏霖 / 三立INEWS鄭知道了\nhttps://youtu.be/bGgYBvOUyMU"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/polin66666/photos/a.815195805192711/2169932693052342/",
        "post_content": "過年發大財 市長發放小紅包走春行程 \n韓國瑜市長就任後第一個農曆春節，有感於寺廟平時安定民眾心靈，常年熱心公益慈善幫助需要的民眾，自1月26日起至2月20日止，安排行程至各區走春，歡迎市民朋友共襄盛舉，一同過好年。\n走春行程時間地點如下表。\n(編按)"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/posts/2824456500928330",
        "post_content": "#週日輔選日\n\n彰化縣四席立委，只有王惠美(縣長)留下的這一席是國民黨籍，柯呈枋成功接棒，彰化縣才能確保一席立委，延續王惠美縣長的優質問政！\n\n龍介仙這一席，一直以來是國民黨的艱困選區，我很佩服謝龍介跳出來承擔的魄力與勇氣，謝龍介當選，代表國民黨成功翻轉台南的第一步，請給謝龍介機會，到立法院為農漁民與鄉親打拼！\n\n智慧會在立法院，等你們與智慧攜手奮戰！\n\n#沈智慧 #謝龍介 #柯呈枋 \n#禿子韓國瑜 #燕子盧秀燕 #探子侯友宜 #女超人許淑華"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/photos/a.878845262156140/2792294130811234/",
        "post_content": "#拜年 #三姐妹\n    小編P了一張圖給我看，說是「閃亮三姐妹來拜年」。我看了。原來是韓冰、許淑華在1月25日，也就是補選投票前2天，我邀她們一起到台中天津路年貨大街，幫台中拼經濟，順帶幫我拜票。\n\n    我告訴小編，「三姐妹」是沒有啦，我和韓冰、許淑華的父親都是同輩朋友，她們應該叫我阿姨吧。小編說過年要「壓歲」，才有「錢」，這就是「壓歲錢」的由來。這張圖是幫委員「壓歲」的。我聽她在亂說，但是我還是包了200塊壓歲錢給小編意思一下，祝她新年快樂。\n\n    回想1月25日那晚，韓冰真誠、落落大方，在天津街引發「人潮暴動」爭睹。這孩子真是人見人愛，這和韓國瑜、李佳芬的家庭教育有關，20歲的小女孩，將來不可限量。\n\n    許淑華，南投選區的國民黨立委，兩年前在立法院演出「驚天一巴掌」，振動全國。淑華做立委很優質，幫朋友毫不保留，有正義感，是不可多得的中生代政治人物，未來還會更上一層樓。\n\n    我謝謝她倆，臨門一腳，全力幫我拉票。也用這圖，和大家拜年。祝福大家2019新年快樂、諸事大吉、心想事成。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/posts/2149310815135852",
        "post_content": "<重要資訊雅靜報你知>\n元宵節大禮！高雄市政府韓國瑜市長與全國公務人員協會李來希理事長合作，訂於2/21及2/23兩日，協助辦理全國退休公務人員，參與年金改革共同訴訟收件服務！\n\n【有關詳情請點閱以下網址】\nhttps://www.kcg.gov.tw/CityNews_Detail1.aspx…"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/photos/a.265938846777651/2215733021798214/",
        "post_content": "《2019臺灣向陽盃明星公益棒球賽》3月2日即將在高雄澄清湖登場，主辦單位今（22日）公布對戰名單，包括「金臂人」黃平洋、「二壘巨砲」羅世幸及「統一獅大棒」王傳家都將上場開打，明星隊方面，除了有總教練張泰山助陣之外，澎恰恰、許效舜、NONO及白雲等人也都磨拳擦掌，高雄市長韓國瑜更將到場開球。\nhttps://www.mirrormedia.mg/story/20190222ent018\n\n👉歡迎來麗娜服務處索票,數量有限,索完為止!\n👉服務處地址:高雄市小港區康莊路181號\n👉服務處電話:801-1188\n👉請親臨索取,恕無法代為保留,造成不便敬請海涵\n謝謝😉"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/807074736292186/",
        "post_content": "韓國瑜真的是俗仔\n\n一場輕軌公聽會，派來的局處首長都是11/24之前推動輕軌的行政官職，重大政策轉變，韓國瑜任命的局長一個都沒來，也沒說明停工的理由，讓這些推動輕軌的官員現在變成抵抗輕軌的角色，試圖製造自我矛盾，城市的公共議題變政治鬥爭，感到非常悲劇。\n\n沒擔當，不敢面對問題就是俗仔"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/shua0522/posts/2898947836785861",
        "post_content": "🌹選戰日誌🌹\n今天韓國瑜邀請盧秀燕、侯友宜大咖到台南幫謝龍介輔選，而我們呢？\n【立委補選】不畏「韓」流　郭國文組正妹型男團拜票\n郭國文今邀請台北市議員許淑華、新北市議員戴瑋姍、桃園市議員楊家俍和新北市議員張錦豪、台中市議員黃守達，合組「正妹型男團，力挺郭國文」；郭國文強調，將用「暖流」對抗「韓流」，一步一腳印爭取市民認同和支持。\n \n郭國文指出，年輕政治工作者不分北中南來到台南麻豆幫自己助選，而對手則用天王級方式造勢，凸顯台南這場補選是全台指標性戰役，必須透過世代合作方式共同完成目標，更感受到來自北中南年輕世代五位年輕人的暖流對抗高雄韓流...\n🌸蘋果日報新聞連結\nhttps://tw.appledaily.com/new/realtime/20190217/1518828/\nps.我還充當記者呢😬😬\n\n#郭國文\n#台南立委補選\n#3月16日投票"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KHshun/posts/2235478646491273",
        "post_content": "郭台銘董事長與韓國瑜市長分別代表鴻海集團與高雄市政府雙方簽訂合作備忘錄\n\n#高雄不光要發大財更要發恆財"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KHshun/posts/2227775467261591",
        "post_content": "《卡韓卡高雄 奧步不斷》\n\n韓國瑜市長提出自經區構想，遭府、院、黨傾全力圍勦，奉勸綠營，韓市長一心為高雄拼經濟，蔡政府一心抹紅彩繪韓市長全民都在看！\n針對自經區，蘇貞昌說馬政府時國民黨曾推動，結果通不過；蘇院長怎麼不說：「不能通過是民進黨百般蠻頇阻撓」！\n當全世界都在振興經濟、簽署自由貿易協定時，請蔡政府不要用模稜兩可的理由來塘塞人民。\n貿易國際化是全球必然趨勢，民進黨不要只會抹紅恐嚇人民，更不要倒果為因！\n\n#聽到韓國瑜就打抖自亂陣腳。\n#貨進得來人出得去"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KHshun/posts/2222390484466756",
        "post_content": "韓國瑜市長提出了重啟自由經濟貿易區的構想，是平衡南北經濟發展的良方，高等教育普及，調整產業結構勢在必行！身為中央民意代表，協助北漂青年返鄉就業責無旁貸，在此強烈呼籲中央重視高雄，設置自由經濟貿易區！\n\n#國中小全面裝冷氣及空氣清淨器\n#補助高雄市民肺部健康檢查\n#貨出去人進來全民發大財"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BvIcApPnocM/",
        "post_content": "#韓國瑜\n#郭台銘 \n#高雄不光要發大財更要發恆財"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/Bu5k9WLHrHo/",
        "post_content": "#卡韓卡高雄\n#自由經濟示範區\n#韓國瑜 \n#貨進得來人出得去"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157133355626950",
        "post_content": "什麼！什麼？\n國民黨黨主席決定，力拱韓國瑜選總統，然後韓老婆補選市長！\n\n中國國民黨是要把台灣的民主倒退到什麼時期？敗壞到什麼地步？\n\nhttps://news.tvbs.com.tw/politics/1104863"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157127747381950",
        "post_content": "與中共「一國二制」單位黑箱密談，是在應徵「特首」？想扮「吳三桂」？還是去報告「不丹真的在阿爾卑斯山旁」？\n\n香港「中聯辦」是執行北京「一國二制」，控制香港的單位！\n\n「中聯辦」是個連香港人都覺得黑箱的神秘單位！\n\n過去多少國民黨買辦都還不敢進去「中聯辦」！\n\n這次韓國瑜走進中共一國二制單位「中聯辦」黑箱密談，是在談什麼？高雄市議會民進黨團應該嚴正要求韓市長說明！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157123555691950",
        "post_content": "韓國瑜老是把公共政策和性愛連在一起，不知道是他的個人喜好還是成長背景使然。\n \n王定宇認為，對台灣來說，維持獨立及民主自由是2300萬人民的共識，對中國來說，將台灣稱「中華民國也叫台獨，請問韓是指主張『中華民國』、『台灣』都叫梅毒嗎？」\n\n他表示「如果硬要說病毒，應該是中國併吞、促統破壞2300萬人現有的生活方式，那才是病毒」。王定宇也請韓國瑜三思，「自己是台灣人選出來高雄市長，不是中共派來台灣的促統代言人」。\n \nhttps://www.fountmedia.io/article/5342"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇治芬",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/suchihfen/posts/1967774833351371",
        "post_content": "看看香港青年怎麼看韓國瑜密會中聯辦"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇震清",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/su7666636/photos/a.528816410531329/2140418326037788/",
        "post_content": "台灣燈會 蘇震清：高捷延伸不是很方便嗎？\n\n記者毛莉／屏東報導 2019-03-01\n\n　在屏東大鵬灣舉辦的台灣燈會相當成功，唯交通接駁備極嚴峻！立委蘇震清大為肯定縣長潘孟安與縣府團隊的用心，他並表示，當初高雄捷運規劃延伸到屏東市及大鵬灣，這時候如果有高捷到大鵬灣，不是很方便嗎？屏東最需要的就是重大交通建設！\n\n　立委任內力爭高鐵、高捷南延屏東的蘇震清，廿八日晚間接受高雄市某家廣播電台專訪時說，真要縮短南北差距，現在是民進黨執政，蔡總統和蘇院長應該聽見了，屏東是西部最尾端，對高鐵未來的具體建議，不是只到屏東，而是從屏東連接台東、花蓮、宜蘭，環島接起來，高鐵一定要以環島方式運作，以利台灣整體發展。\n\n　至於高雄捷運延伸到屏東，蘇震清表示，在謝長廷擔任高雄市長、余政憲及蘇嘉全分任高屏縣長時，謝長廷承諾高高屏共同發展，並簽備忘錄，高捷延伸到高雄路竹，另延伸到屏東的糖廠和東港的大鵬灣。\n\n　他認為如果兩條捷運延伸到屏東，這就如同台北、新北、桃園三都一樣，捷運使彼此連為一體，不僅屏東有便捷的大眾運輸系統，對大高屏整體發展也有很大幫助。對於韓國瑜市長有意停止高捷延伸到屏東的說法，蘇震清喊話說，擔任行政首長要創造多贏，讓整體環境發展起來，希望韓市長促成兩條捷運延伸到屏東。\n\nhttp://www.cdns.com.tw/news.php?n_id=0&nc_id=284403"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇巧慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiaohui.su/posts/1689049594573491",
        "post_content": "高雄市長韓國瑜所稱的中國經濟之旅，第一天就大轉彎，密會中國駐港最高官員中聯辦主任，並遭香港立法會議員嚴厲譴責，這事非同小可，我們應該關注。\n\n台灣與中國關係極為敏感，因此我們國家特別制定臺灣地區與大陸地區人民關係條例，用來規範兩個國家間往來交流的事務。\n\n從法律面來看，韓國瑜的密會行動，是否違反該條例第33-1條，臺灣地區人民、法人、團體或其他機構，非經各該主管機關許可，不得與大陸地區黨務、軍事、行政、具政治性機關 (構) 、團體或涉及對臺政治工作、影響國家安全或利益之機關 (構) 、團體為任何形式之合作行為。韓國瑜必須自己必須向主管機關詳盡說明，主管機關也應該主動進行調查。\n\n從政治面來看，台灣的政治人物與中國官方接觸，如無違法情事，重點就是有無對等、公開，及是否損及台灣的主權、尊嚴。韓國瑜此次密會中國駐香港官員，顯然讓大家有這樣的疑慮。連香港立法會議員都譴責痛批，我相信國人也不認同韓國瑜的行為。\n\n拼經濟是好事，但台灣與中國，沒有百分之百的經濟，身為台灣的地方政府首長，應該要有這樣的體認。更重要的是，與中國接觸，行動務必公開透明，這才是對台灣人民的尊重，也是對台灣尊嚴的維護。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "洪慈庸",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/newpowerhung/posts/2196025983769615",
        "post_content": "韓市長說好的政治0分呢？\n　\n3/22，韓國瑜市長開啟港澳之旅。經媒體報導才爆出，韓國瑜當晚密會香港中聯辦主任王志民；3/23，韓國瑜再密會澳門中聯辦主任傅自應；3/25，陸委會剛證實，韓國瑜今天將與國台辦主任劉結一會面。\n　\n台灣民選地方首長，接連會見中國一國兩制指揮中心，且先前都未通報。這不是政治0分，根本是政治100分。不只台灣在看、港澳在擔憂，國際社會也會觀察。\n　\n針對台灣國人的質疑跟擔憂，韓市長可以繼續回批「無聊」，也可以宣稱尊重對方安排。無論韓市長如何詮釋，中國對台的野心都不會改變，國際社會恐怕也將誤會台灣社會對「一個中國、一國兩制」抱持接受態度。\n　\n這早已是中央層級的問題，韓市長若坦蕩蕩就不怕說明會面內容，陸委會更是責無旁貸，請積極了解調查吧。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "馬文君",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/nantou.go/photos/a.212372045460399/2339125269451722/",
        "post_content": "✅韓國瑜為高雄拚經濟，南投縣長‧林明溱和文君也很努力，\n帶領經貿團前往山東省，搶下向南投縣採購５億元農產品訂單！\n\n相關新聞請看這裡：\n👉南投經貿團訪陸拿下5億訂單\nhttps://goo.gl/nssYEU\n👉林明溱訪山東簽5億採購大單\nhttps://goo.gl/1ZKpgn\n👉林明溱率經貿團訪陸見證採購5億農產品\nhttps://goo.gl/QxVwHV\n👉南投也簽MOU中國山東省4年將採購5億元農產品\nhttps://goo.gl/SzJAHV\n👉林明溱訪中有斬獲今簽4年5億元採購意向書\nhttps://goo.gl/D5RixG\n👉4年逾5億南投農產訂單 林明溱大陸行拚出成績\nhttp://www.twgreatnews.com/home/news_pagein.php?iType=1008&n_id=179960\n\n---\n加入馬姐的Line@，讓我們更match😉\nhttps://line.me/R/ti/p/%40mawenchun"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/posts/2319954148028561",
        "post_content": "港澳人民對於一國兩制的虛假，絕對比台灣人體認更直接、更深刻，這也是為什麼他們對於韓國瑜密會中聯辦，反應會如此強烈！甚至有港人喊出「票投國民黨、台灣變香港」的警告！我們自己還不能覺醒嗎？！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/posts/2317269474963695",
        "post_content": "無言！\n\n韓國瑜：「在我印象中喔，這個最快樂的國家，大概在阿爾卑斯山旁邊像不丹，與世無爭，居民都傻傻的很單純，隨便有個麵包吃就覺得自己全世界最快樂」。\n\n地理零分就算了，更麻煩的是突顯沒有國際觀下的自大，更是繼上次菲律賓瑪麗亞事件後，再一次嚴重、甚至更嚴重的歧視言論！\n\n其實只要問一下國人：如果其他國家的人民、更別說政治領袖，用負面的形容詞來形容我們國民，大家作何感想？\n\n這次真不知韓要怎麼硬轉？！\n\n#請先了解一下什麼叫快樂指數\n#快樂不是只有主觀認知\n#有錢更不代表快樂"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "郭國文",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/gogowin2010/posts/2212119018845307",
        "post_content": "【與阿扁總統再聚首 分享兩岸關係二三事】\n　\n國文今(27)日偕同台南市邱莉莉、陳秋宏議員，前往高雄人文首璽，向阿扁總統請安，除了向阿扁總統表達選戰過程中全力相挺的感謝之意外，面對近來韓國瑜市長訪中所掀起的兩岸關係論辯，阿扁總統也侃侃而談的與我們分享當政時期的經驗談。\n　\n阿扁總統細數當時一連串重新界定台灣國家定位的舉措，包括廢除國統綱領、入聯公投、提出「一邊一國」主張等，都是為了在中美外交因素的折衝下，確立台灣作為主權獨立國家的基調，相信這也是台灣未來應該走的國際發展路徑。當然，閒話家常間，阿扁總統也透露不少執政時期的秘辛，解除當年許多的疑惑，阿扁總統的政治課，精彩有趣！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "呂玉玲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/yuling616/videos/2077275135905069/",
        "post_content": "看到NCC因為中天「#韓國瑜報太多」、「#鳳凰展翅」重罰一百萬、要求改善，玉玲真的想問民進黨的朋友，你們所追求的「獨」，是台獨，還是獨裁？\n\n「轉台」是閱聽眾最大的制裁。#NCC說韓國瑜報太多，會影響閱聽眾「#知的權益」，好像台灣就剩中天一間電視台，這是事實嗎？台灣有親民進黨的電視台，有關注國際的電視台，市場已經有了成熟的分眾機制。\n親民進黨的電視台也曾經出現賴清德「#祥雲火龍」，也曾經對陳水扁、蔡英文、陳菊、賴清德造神化的傳記專題，也曾經一整天都在抹黑特定政治人物，NCC也被檢舉過很多次，為什麼NCC都沒有處理？這不就會讓人懷疑NCC的獨立性嗎？\n\n民進黨最大的問題，就在「#輸不起」。台大選出管校長，#民進黨輸不起；2018選舉大敗，不檢討自己，反而去怪媒體。\n\n不喜歡看這個電視台，轉台就好了，轉個台有必要弄得像革命一樣嗎？你不喜歡看這台新聞，但是別人喜歡，尊重別人的選擇，這不就是民主自由的真諦嗎？如果連最基本的尊重都做不到，還想要立法去限制，難道民進黨現在是把自己當作瀕臨滅絕的動物了嗎？請民進黨認清現實，你們就是少數，#你們就是票房毒藥，請民進黨搞清楚，中天新聞有多少人看，是民進黨在決定。#如果民進黨英明神武，使得國泰民安，#誰會想看韓國瑜？\n\n本篇影片&其它影片【Youtube訂閱】\n→https://youtu.be/j1LC_MUyglc\n\n傾聽你的聲音【LINE】\n→http://line.me/R/ti/p/%40kkf9227x"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "呂玉玲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/yuling616/videos/840819736259272/",
        "post_content": "【韓國瑜賣水果有國安危機？】\n\n蔡英文在臉書大方宣布賣到大陸的農產品破紀錄，蔡英文可以這麼驕傲賣水果到大陸，為什麼韓國瑜賣水果就變成賣主權？\n\n因為韓國瑜就只是一個高雄市長，他到中國大陸只是去賣水果，韓國瑜去中國大陸做的事情，民進黨都做過，差別在於，韓國瑜做得比民進黨好，民進黨現在見不得人好，盡全黨之力去攻擊韓國瑜，甚至把韓國瑜賣水果形容成國安危機，民進黨根本在操作國安議題來選舉，民進黨從韓國瑜選前就說會把高雄賣掉，結果現在被賣掉只有高雄的水果，民進黨這種用國安來恐嚇人民騙選票的行為，才是真正的國安危機。\n\n【新聞連結】賣水果涉國安危機、賣台？藍委批：韓國瑜做得好民進黨就攻擊\n→https://reurl.cc/4de03\n\n聽見我的聲音【Youtube訂閱】\n→https://reurl.cc/YqNza\n\n傾聽你的聲音【LINE】\n→http://line.me/R/ti/p/%40kkf9227x"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "呂玉玲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/yuling616/photos/a.389005941141365/2585685214806749/",
        "post_content": "唾棄政治抹黑 支持做實事的人\n\n韓國瑜上任數月以來，不斷為民著想，帶領市府團隊前往亞洲各國簽訂合作方案，一心一意為的就是希望高雄市民早日能夠獲得經濟成長的甜美果實，但執政黨政府不斷投入政府資源打壓努力做事拼鬥的人。\n\n每次到了選舉，就會有人開始不斷地打壓想要拼出成績的人，這樣的政治環境什麼時候才是盡頭，只要在台灣，只要在這片土地上，願意做事，願意努力的人都錯了，是不是只要演戲演得好，讓人民一次次的受騙上當就好？\n\n貓熊無關政治，如果高雄有能力可以飼養管理，何嘗不是美事一樁？\n石虎、台灣黑熊是台灣的國寶，與所有動物都一樣重要，只要有能力可以飼養管理，就不應該一昧地阻擋，這樣骯髒的手法更顯得心胸狹窄與思想低落。\n\n讓所有國人都能近距離與稀有動物接觸絕對是一件好事！\n\n聽見我的聲音【Youtube訂閱】\n→https://reurl.cc/51NWM\n\n傾聽你的聲音【LINE】\n→http://line.me/R/ti/p/%40kkf9227x"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "呂玉玲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=NuvL3esvYbE",
        "post_content": "民進黨批韓國瑜 才是國安危機 | 呂玉玲"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "劉世芳",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/2016newpower/posts/2362460493817491",
        "post_content": "吉仲主委：戳破韓國瑜港澳行的＂發大財＂謊言吧！\n如果農漁訂單都到手，為何全國農産交易價格未漲?鳯梨、芭樂皆是!不要讓農民最後被犧牲了！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "劉世芳",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/2016newpower/photos/a.880859288644293/2360571580673049/",
        "post_content": "？？中聯辦？ 誰去中聯辦？\n#代表 #中華民國高雄市的韓國瑜市長 #是第一個踏進中聯辦的台灣官員！\n\n請問說了啥事？\n拼經濟發大財？大家都在拼經濟，但為何韓市長 #人緣超好？請問柯市長、侯市長、鄭市長、盧市長、黃市長可以去嗎？\n代表監督機關的議員爲何被擋在外面？\n？？？？？？？？？\n\n（圖片翻攝自中聯辦網頁）"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "劉世芳",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/2016newpower/posts/2356075197789354",
        "post_content": "有些媒體朋友把民進黨總統初選當成＂內戰＂，我覺得好笑，因為他們太不了解 #真正的民進黨文化。\n\n#初選機制，對所有黨員公平、對社會公開，沒有內定也沒有潛規則，#這是黨內民主的真義。以去年初高雄市長初選為例，我退出初選，而管媽、天麟、岱樺在初選結束後都全力幫其邁抬轎，團結一致，二話不說。\n\n此時此刻，民進黨最大的挑戰是韓國瑜障礙，絶對不是民進黨的初選！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林為洲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/linweijo/posts/1103170713217730",
        "post_content": "【東森直播線上 Live 51台 - 吳宇舒】\n\n林為洲委員談高雄市長-韓國瑜訪陸相關議題\n\n現正熱播中\n\nLive直播鎖定東森新聞頻道51台，一起來解析。\n\n節目傳送門：\nhttps://youtu.be/m9gP0S0beGQ"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林為洲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/linweijo/photos/a.309356559265820/1098469507021184/",
        "post_content": "我支持朱立倫，呼籲韓國瑜叁加黨內初選，若韓勝朱，則全力支持韓國瑜，義無反顧。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2368299456537147/",
        "post_content": "費鴻泰、賴士葆、曾銘宗、許毓仁 於昨天（29日）南下高雄，共同拜會韓國瑜市長。費鴻泰表示，此行主要為請教韓市長的「貨出去、人進來」高雄發展競爭力的想法。\n\n費鴻泰委員強調韓市長當上高雄市長後，就一直想的就是如何讓高雄人民發財；記得去年在選前剩下101天的時候，當時在101大樓開的記者會，韓市長告訴三位委員（曾銘宗、賴士葆和費鴻泰）念茲在茲的就是如何把高雄振興起來。\n\n現在整個臺灣經濟發展緩慢，乃至於高雄的經濟動能不足，所以最近韓市長一直提到的自由經濟貿易特區。因此，國民黨吳主席請我們四位立法委員來請教一下韓市長的想法是什麼？我們可以在立法院配合來修法和立法，這是我們今天來的目的。\n\n四位立委看到韓市長所提到這麼宏觀設計出的高雄發展藍圖，這一套邏輯包含了很多新的觀念，費鴻泰覺得都非常非常的好。我們一定會站在整個國家的角度，站在高雄人民的立場，我們協助高雄，按照韓市長想法，我們共同來努力把高雄變成臺灣的首富。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2368217783211981/",
        "post_content": "費鴻泰等五位委員大聲叱咋民進黨政府：「卡韓卡經濟，卡死臺灣大未來。」\n\n費鴻泰和曾銘宗、賴士葆、林德福、黃昭順委員，29日共同在國民黨團辦公室舉行記者會，強烈指責民進黨政府的作法是「逢韓必反」，完全漠視韓市長為高雄拚經濟的努力。\n\n高雄市長韓國瑜於港澳大陸城市交流後，為高雄帶回很多大訂單，卻被民進黨政府批賣台。韓市長清楚地表示：「臺灣人民現在誰能接受一國兩制？九二共識是一中各表，希望外界不要扣他帽子」。\n\n九二共識一中各表，這是國民黨的共識，從來不曾動搖。民進黨混淆視聽的能力真的很強，直指九二共識等於一國兩制。民進黨刻意散播這個謠言，就是民進黨設的一國兩制陷阱。\n\n# 韓國瑜\n# 臺灣\n# 高雄\n# 民進黨\n# 九二共識"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2367040306663062/",
        "post_content": "拜會韓市長、一起拼經濟\n\n競選前，曾泰葆和韓國瑜市長候選人一同擘畫財經政策。\n\n今天，曾銘宗、賴士葆、許毓仁、費鴻泰四位立法委員，到高雄再與韓市長，落實「臺灣安全、人民有錢」！\n\nhttps://www.facebook.com/893657620668012/videos/547573935765552?sfns=mo\n# 韓國瑜\n# 曾銘宗\n# 賴士葆\n# 許毓仁\n# 費鴻泰\n# 高雄"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2366707836696309/",
        "post_content": "「東廠大拍賣，廠廠相連到天邊」\n繼黨產會、促轉會、陸委會相繼競爭東廠寶座後，現在又冒出一匹黑馬，就是國家通訊傳播委員會（NCC）。費鴻泰不得不佩服蔡政府，不管是甚麼樣的政府機構，民進黨總有辦法將他們「東廠化」。\n\nNCC因為兩條未查證新聞，對中天電視台開罰百萬元。其實，我們都知道這只是藉口而已，要求中天電視台以後不能一直報導韓市長相關的新聞，才是他們的目的。NCC並要脅中天電視還會繼續罰款，若不從更會撤換新聞部主管。其實一切都是要「打韓」而已。\n\n蔡政府如此專制蠻橫的行為，已經深深地傷害了新聞、言論自由，更令人無法理解的是民進黨還沾沾自喜。民進黨發言人李晏榕認為NCC應該更主動積極來干預媒體，還大言不慚的說這是為了維護台灣民主體制。\n\n如果真的是這樣，之前三立新聞以「朝天宮巨龍紅光」來捧賴清德時怎麼不罰？真是作賊喊捉賊！\n\n# 東廠\n# 韓國瑜\n# 蔡政府\n# 民進黨\n# 中天電視台"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2364483700252056/",
        "post_content": "前總統陳水扁病好該速回監\n\n阿扁打韓腦袋挺靈光，病應該好了，該回去監獄坐牢了。韓國瑜市長出國幾日，帶了幾十億訂單回來，最急的不是賴清德，却是扁家父子。其中的理由很簡單，如果國民黨2020重返執政，阿扁望眼欲穿的特赦，豈不是打水漂？阿扁得再回去蹲苦窯了。\n\n所以陳致中才帶著一票台獨小弟上演了一齣「狀告韓市長外患罪」的戲碼，義正詞嚴的要保衛「中華民國」主權；只是沒料想外患罪還沒告成，就惹出了陳致中外遇罪的案外案，真是偷雞不著蝕把米。\n\n陳水扁看自己的兒子實在派不上用場，終於自己出手。一則打韓，二則轉移焦點幫兒子挽回點顏面，也算是個愛子心切的好爸爸；而且打韓的論述完整、條理清晰，看樣子病是好的差不多，是不是該回去坐牢了？\n\n# 韓國瑜\n# 陳水扁\n# 中華民國\n\n照片來源：https://news.tvbs.com.tw/politics/1106225"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2362773080423118/",
        "post_content": "「一句話打臉民進黨抹紅」\n\n韓國瑜市長與國台辦主任劉結一會面後，表示「國父創建中華民國，中華民國追求的目標是民族、民權、民生」，並表示自己是「國父的信徒」。此時在對岸直接說出「中華民國」以及「國父」，這樣不是堅持主權，怎樣算堅持主權？\n\n蔡總統與賴前院長不需要請韓市長傳話或下指導棋，韓市長該講的自然會講，而且講出來的話，超過蔡總統的想像和能力。韓國瑜強調，他拚經濟、交朋友，幫高雄找出各種可能活路，這原則從來沒變。\n\n任何藍營的縣市首長或是立委，都不是蔡總統的傳聲筒，賴前院長更不需要擔心賣臺！因為三民主義跟中華民國 ，就是我們的核心價值！\n\n韓市長不需要擔心缺乏火力支援，除了費鴻泰以外，還有廣大的民意作為韓市長的後盾。國民黨不能一直只依靠韓流，我們更要成為韓市長的後盾，勇敢的站出來說話，排除流言蜚語。中華民國萬歲!\n\n# 中華民國\n# 韓國瑜\n# 主權"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2362007883832971/",
        "post_content": "蔡總統自己的職權做不好，2020乾脆換韓市長來做！\n\n費鴻泰提出：兩岸關係維繫是總統的職責，不是縣市長的職責。蔡總統在臉書上，點名韓市長要「告訴中國停止打壓台灣」。昨晚（25日)行政院副院長陳其邁昨天向韓國瑜喊話，請他以「中華民國高雄市市長」的稱呼，將台灣人的聲音傳達給國台辦。接著，韓國瑜被問及此事，韓市長四兩撥千金回應：「先問他有沒有想我」。\n\n費鴻泰認為民進黨政府最會於因人而異，善用雙重標準處事。蔡總統出訪，主張把錢花在最有利於當地人民生活的這些事情上面。民進黨出國撒錢，就說自己是幫助友邦，批評國民黨就是花錢買外交。民進黨與大陸方會面就說是拚經濟，反而批評國民黨到大陸參訪交流就變成賣台。看起來，民進黨自認做什麼都是對的？話都給民進黨說好了！\n\n這些蔡政府的要求，不知道是邏輯有誤？還是覺得韓市長比蔡總統適合擔任下屆總統？既然蔡英文執政近四年兩岸關係越來越糟，乾脆2020年換人作作看。\n\n奉勸蔡總統出訪，就專心做好自己的事情。相對地，為振興高雄市經濟，國民黨韓國瑜市長到大陸，負責賣菜、擺攤、拚經濟。建議蔡總統：「您好好固守邦交，不要再丟失友邦，就謝天謝地了。」\n\n# 韓國瑜\n# 民進黨\n# 總統\n# 陳其邁\n# 拚經濟"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2360901357276957/",
        "post_content": "「韓市長賣水果拚經濟，綠營只剩酸葡萄」\n\n韓市長6天的港澳深廈行拚經濟之旅，光是前兩日在港澳已累積近台幣34億元訂單！\n\n東西賣出去，錢進來變成活水，基層民眾的經濟自然會有所改善。所以民進黨「怕了」，開始用盡各種方式打壓。\n\n費鴻泰認為，陸委會不應該要求韓國瑜市長交報告，也不該暗示「可以要求高雄市府補充說明」。既然只是一般流程，何必大張旗鼓透過媒體放話，呈現出蔡政府刁難高雄市政府的樣子？\n\n看看蔡總統用什麼格局面對韓國瑜市長，竟然要韓市長傳話，要求大陸不要打壓台灣。韓市長真沒說錯，蔡英文總統真的沒高度，而且心胸未免太狹小！\n\n還有賴清德接受訪問時，提到：可參考他的台南經驗，「只賣農產品，不賣身」。這根本是酸葡萄心理，而且以小人之心度君子之腹。國民黨執政時期，要簽服貿、貨貿，民進黨就是用這種抹紅的方式來擋，結果呢？現在貨出不去，旅客不進來，臺灣百業蕭條，國民黨的縣市首長去拚經濟，還要酸言酸語。\n\n民進黨政府怕自己長期以來「反中」，導致經濟果實無法與全民分享的假象，被民眾看破手腳。\n\n費鴻泰為何會支持韓市長？就是因為我們是走「拚經濟」，開大門、走大路，「人民的需求」我們永遠擺在第一位。現在人民最需要的就是經濟的活水，拚經濟就是我們共同的主張，一起努力共創經濟新契機。\n\n照片來源：\nhttps://www.ettoday.net/news/20190325/1407027.htm"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2359972267369866/",
        "post_content": "費鴻泰鄭重呼籲：「支持費鴻泰 、 提名韓國瑜」\n \n這幾天，我到選區各地方去拜票，所見到的鄉親們都一致叮嚀：『要求鴻泰力挺韓國瑜，提名韓國瑜代表國民黨競選總統，藍軍才能把政權贏回來』。「2020年贏回政權」，是全體藍軍最主要的目標。因此，國民黨總統大選之戰，必須要有非常嚴密的備戰策略，才有得勝的機會。\n \n2020年總統大選之戰，藍軍必須團結一致，充分表現世代融合的合作，大家一條心群策群力，才能打贏這場選戰。費鴻泰引用孫子兵法「始計篇」中的五事，亦即備戰五力：『道、天、 地、 將、 法』，國民黨必須要好好研議與執行孫子兵法的五事。尤其，『道』係指君主和民眾目標相同，意志統一，可以同生共死，而不會懼怕危險。\n \n孫子曰：「兵者，國之大事，死生之地，存亡之道，不可不察也。故經之以五，校之以計，而索其情：一曰道，二曰天，三曰地，四曰將，五日法。道者，令民與上同意也，故可與之死，可與之生，而民不畏危天者。」\n\n# 韓國瑜\n# 藍軍\n# 總統大選\n# 國民黨\n# 孫子兵法"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2359297480770678/",
        "post_content": "「民進黨政府抹紅韓國瑜，只會讓他人氣越來越走紅！」\n\n韓市長赴港行程中，面會了中聯辦主任王志民，要知道中聯辦的職權包括了促進香港與內地之間的經濟、教育、科學、文化、體育等領域的交流與合作。費鴻泰認為，正因民進黨的兩岸外交不行，韓市長才需要經由城市外交來拓展城市的發展與財源，拜訪中聯辦是拚經濟的行程之一，不需要過度解讀。\n\n費鴻泰非常認同，韓國瑜市長的城市發展論述，高雄未來發展，就是放眼整個東南亞、東北亞、整個南海，要徹徹底底改造政府治理舊思維，把圍牆、意識形態框架全部拆掉，大家才能開大門、走大路。\n\n民進黨在韓市長甫踏出國門，就開始大肆抹紅，立委蘇巧慧，更是要求陸委會應主動調查。費鴻泰提出，原來東廠不只是黨產會，陸委會也是打手之一；但是，奉勸民進黨不要見獵心喜，愈是抹紅韓市長，只會讓他愈來愈走紅！\n\n這些年民進黨執政，外銷訂單大幅減少，使得農民、漁民阮囊羞澀。韓市長出訪賣農產品、漁產品，為何政府還要扯後腿？談成的每一筆訂單，紅利都是到最基層的民眾荷包，希望讓愁眉不展的農漁民們再次荷包滿滿笑開懷。\n照片來源：\nhttps://www.storm.mg/article/1092853\n\n# 韓國瑜\n# 東廠\n# 高雄"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2357736440926782/",
        "post_content": "「擺攤立委」力挺「賣菜市長」- \n   共同創造經濟新契機\n\n高雄市長韓國瑜為民生、拚經濟，昨天在香港「拚訂單」，高雄市農會、漁會與多家香港供應商簽訂合約，首日簽約金額就高達新台幣26億元！費鴻泰呼籲：讓我們用實際力量支持「賣菜市長」，啓動臺灣經濟新契機。\n\n在沒有自經區的情況下，韓市長就已經能交出漂亮的成績單，可見不是臺灣人不爭氣，是蔡政府不成材。自經區的相關政策，如果順利推動，甚至可直接在全台簽訂單，不只是在一個地方。全國的外銷成績一定翻倍、再翻倍！\n\n貨出的去、人進的來，臺灣發大財！「擺攤立委」用經濟政策挺「賣菜市長」，費鴻泰在中央會更積極推動自經區法案，讓臺灣的景氣復甦、經濟巨人奮力而起！\n\n#我用經濟政策挺韓\n#推動自經區\n#韓國瑜"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.893826007317840/2356890534344706/",
        "post_content": "黨內初選再忙，週末在市場都還是和您有約\n\n【整個城市都是我的服務處】\n\n2019.03.23（六）0930-1130 復盛區民活動中心（市民大道5段99之3號）\n\n2019.03.24（日）0930-1130 福德市場（福德街225號）\n.\n歡迎給我們指教、建議...\n\n#初選民調_唯一支持 費鴻泰\n#不忘拜託您支持\n#費鴻泰\n#市場服務\n#松山區 #信義區 #松山信義\n#韓流 #韓國瑜 #KMT"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2353642361336190/",
        "post_content": "全民支持「自由經濟貿易特區」\n幫韓國瑜市長、高雄集氣！\n敬請填寫網路問卷，表達您的意見❤️\nhttps://goo.gl/forms/RyLuCFJDFgcRrlfp2\n\n民進黨「卡韓」作為不斷，已有15縣市呼籲政府接納民意，推動自經區；但蔡政府還在卡！\n請您支持自由經濟貿易特區，並請參與「網路意見調查」告訴我們。給我們用最直接的民意對決政府的怠惰！\n\n# 韓國瑜\n# 高雄\n# 自經區"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.893826007317840/2351354438231649/",
        "post_content": "「北、中、南共推自經區，費鴻泰國會全力支援」\n\n韓國瑜市長在去年選舉前103天和我討論如何達成「打造高雄、全台首富」目標，所以在去年縣市長、議員選舉前101天，在台北101大樓韓市長邀請曾銘宗、費鴻泰、賴士葆三位立法委員（曾泰葆），參加韓市長在台北101舉行的記者會。\n\n今年侯市長、盧市長以及韓市長，他們都希望我們來持續推動自由貿易經濟特區。\n看看蔡英文執政三年，產業停滯，年輕人的薪資倒退；\n民進黨用抹紅方式，意圖阻撓自經區的推動，都有礙國家經濟發展。\n\n我們回想2014、2015年，民進黨以及太陽花，擋了服貿、貨貿和自由經濟特區1.0版，造成台灣原地踏步，人才及產業持續出走。\n\n民進黨說自經區的關稅不公平，是個錯誤的說法。事實上，竹科、中科、南科也都有稅務的優惠，中華民國主要的稅收從40幾年就已經從關稅移到所得稅。\n\n我們成立一個這樣的特區，\n只有關稅可能少一些；但可以帶動很多其他的稅收、產生很多工作工作機會，可以吸引外資，帶動產業升級，對全國人民是有利的正向發展。\n\n費鴻泰呼籲：「民進黨用抹紅的方式反對自經區，只會讓年輕人沒有未來。」\n\n#韓國瑜\n#侯友宜\n#盧秀燕\n#自經區\n#高雄"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2348284518538641/",
        "post_content": "2020，我們一起翻轉台南、三重\n\n昨天的立委補選，雖然結果不盡如人意，但已經打出美好的一仗，請所有好朋友們給柯呈枋、鄭世維、謝龍介、洪麗萍，這幾位戰將喝采和鼓勵。在「綠到出汁」的台南、三重，這次立委補選所得選票算是大幅增長，令人值得鼓舞。謝龍介、鄭世維的努力，大家也有目共睹，就差最後一步，就能夠翻轉綠營優勢區了，我們藍營千萬別放棄。讓我們團結起來，在2020大選中，跨過這差一步的門檻！💪\n\n今天上午費鴻泰到台北市信義區「光復市場」拜票，爭取鄉親朋友的支持，懇請大家「電話民調 唯一支持 - 勤快服務、專業問政的費鴻泰」。今天上午鴻泰受到光復市場的店家和買菜的朋友很多鼓勵，有不少朋友向鴻泰表示：「國民黨今後要更加努力，不能只依靠韓市長一人奮鬥，我們更要成為韓國瑜市長的靠山。」鴻泰當場表示，將持續地在立院支持韓市長的自由經濟貿易區，藉以振興經濟，「曾泰葆」會更加監督蔡政府。\n\n#團結\n#韓國瑜\n#恭喜柯呈枋\n#鄭世維\n#謝龍介\n#洪麗萍\n#光復市場"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2345475825486177/",
        "post_content": "拼經濟、少拼政治！\n\n2016年，台灣人民給了民進黨非常好的機會，取得執政權、國會席次過半。但，大家滿意這兩年的經濟發展嗎？民進黨的執政，帶給台灣有希望嗎？給年輕人有未來嗎？\n\n四席立委的補選，選的不僅是個人，更是考驗人民對民進黨政治謊言的容忍度！\n\n國民黨曾失去民心！但，國民黨痛定思痛，有心、也有能力為大家服務。\n\n新北市第3選舉區鄭世維、臺南市第2選舉區謝龍介、彰化縣第1選舉區柯呈枋、金門縣選舉區洪麗萍\n\n明日關鍵的補選，他們準備好了！\n國民黨準備好了！\n拼台灣的未來，大家發大財！\n\n【整個城市都是我的服務處】\n這週末，我和 徐巧芯市場服務... \n\n2019.03.16（六）0930-1130 吳興商圈（吳興街152號）\n\n2019.03.17（日）0930-1130 光復市場（光復南路419巷）\n.\n歡迎給我們指教、建議...\n\n#1124滅東廠\n# 費鴻泰\n# 徐巧芯、 Chiao Hsin Hsu\n#市場服務\n#松山區 #信義區 #松山信義\n#韓流 #韓國瑜 #KMT\n# 謝龍介、 這柯 有力量 柯呈枋、 鄭世維、 洪麗萍｜承諾"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.893826007317840/2340442809322812/",
        "post_content": "三問蔡政府：為何反對自由貿易經濟特區？\n\n行政院長蘇貞昌認為推自由經濟示範區是成為「中國共犯」，但他可能不知道自己已經大力打臉行政院秘書長、前高雄市長陳菊！\n\n前高雄市長陳菊曾說過「自由貿易區是高雄的契機，高雄最有發展的條件」，甚至要求中央加快進度。除了陳菊以外，民進黨政治人物包括賴清德在任職縣市首長時都曾經報以肯定態度。\n\n況且，新加坡也有自由貿易區，難道蘇院長認為新加坡也說「中國共犯」？簡直太沒常識！行政院長發言要注意分寸，不要一邊打臉自己人、一邊傷害台灣國際地位。\n\n如果蔡政府真的擔心自貿經區適用全國，建議執政黨在台北港、台中港及高雄港先做示範區域，實驗一兩年去蕪存菁之後，再適用全國。\n記者會上，我針對這些蔡政府「沒腦」的政務官所提出的說法提出駁斥，我呼籲蔡政府不要只拼政治，不拼經濟。\n\n#韓國瑜\n#費鴻泰\n#賴士葆\n#自由貿易經濟特區"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2338826769484416/",
        "post_content": "#貓熊\n#韓國瑜\n\n大陸贈高雄貓熊，蔡政府審的究竟是貓熊？還是審韓國瑜？\n\n陸委會表示擔心貓熊的政治問題！\n\n農委會主委，問東答西，亂扯其他保育動物。台灣需要保護保育的動物，我們非常支持。但是現在面對受贈貓熊，農委會卻答非所問。農委會應秉持專業評估，不該做政治打手。\n\n民進黨現在逢韓必反？農委會主委陳吉仲甘做民進黨選舉打手？\n\n韓國瑜 到新、馬成功推銷農產品，陳吉仲卻只會酸言酸語！\n\n陳吉仲當初硬挺吳音寧，狂打韓國瑜，結果把韓國瑜打到高雄，成為市長！\n\n現在大陸要送高雄貓熊，陳吉仲只為政治考量狂打貓熊，會不會把韓國瑜打進總統府去當總統？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2334672406566519/",
        "post_content": "# 韓國瑜\n# 拼經濟\n# 大家發大財\n\n曾泰葆竭力配合「韓國瑜」拼經濟！\n\n2018年大選前101天， 韓國瑜 邀集在財經領域的好友”曾泰葆”, 共同擘畫能貨暢其流的高雄財經政策。\n\nhttps://youtu.be/my--AMYA7dk\n\n2019 年今天，曾銘宗、 賴士葆和費鴻泰三人，具體提出《自由經濟特區特別條例》修法，呼應韓國瑜當選後的政策方向。\n\n「貨出得去、人進得來」\n下週一（3/11）在財委會，曾泰葆也將針對「重啟設置自由經濟示範區」進行專案報告，我們會加快腳步，竭盡所能。\n\n呼籲民進黨，以台灣人民生計為念，不要再為反對而反對。不僅要讓高雄市好、讓台中市好，更讓全台灣「大家發大財」$\n\n【整個城市都是我的服務處】\n\n這週末，我和 徐巧芯市場服務... \n2019.03.09（六）0930-1130 林口市場（林口街54號）\n\n2019.03.10（日）0930-1130 六合市場（松仁路240巷口）\n.\n歡迎給我們指教、建議..."
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.893826007317840/2334409673259459/",
        "post_content": "自由經濟特區，具體實現「貨出去、人進來」\n\n幾年前，時任經建會主委的管中閔、我和賴士葆委員，曾具體構思自由經濟示範區這樣的想法，卻遭民進黨強力杯葛。\n\n因為意識形態的政治操作，兩岸服貿、貨貿受阻，加上民進黨執政不力，引發經濟連鎖困局，臺灣面臨無法走向國際、被區域經貿網路邊緣化；產業結構升級陷瓶頸；人才留不住、也進不來；更造成長期低薪困境。\n\n為台灣經濟再尋活水，自由經濟示範區這樣的規劃仍是最好的，因此曾銘宗委員、賴士葆委員和我，再次重新審視及規劃，提出《自由經濟特區特別條例》修法。\n\n更恰巧呼應 韓國瑜市長，這兩天積極希望高雄能成為自由經濟示範區的試辦區，提升各界對高雄投資意願。\n\n若民進黨嘴巴上就算無法說出讚聲，那也可以讓高雄市韓國瑜、台中市盧秀燕、新北市侯友宜 先行試辦，再看看是否全國推動？\n\n呼籲民進黨、陳其邁副院長，放下歧見別再跟人民的生計過不去，真正讓台灣實現「貨出去、人進來、發大財」！\n\n#大家發大財\n#自由經濟特區\n#民進黨別再因意識形態而耽誤台灣發大財\n#韓國瑜 #盧秀燕 #侯友宜"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.893826007317840/2330375100329583/",
        "post_content": "朱韓會\n\n外界所謂的國民黨幾顆太陽、后羿說，終於陸續的會面。\n今天的這個會面，無疑是受關注。\n\n談談，總是好的！\n國民黨最需要儘速整合，找出最強、最好的。\n\n朱市長 朱立倫，財經博士，基層民代出身、行政歷練多年，施政的穩定與解決問題的能力，倍受肯定。\n\n韓流 韓國瑜，之所以激勵人心，受人敬重，是勇敢、不畏艱苦！深入艱困選區、拓展更多民眾的支持與認同，成功翻轉南臺灣，為人民、為黨造出了一個新局勢。而不是見勢靠勢，瑟縮在同志經營已久的舒適圈中自我內耗。那份從民心出發的「豁出去」，自然民心就進的來了！\n\n人民給國民黨機會，卻不是給政客投機的通行證。國民黨應好好整合把握，切忌揮霍人民給的包容。\n\n撇開選舉操作的紛擾、假議題。回到真實無比的是：選「賢」與「能」，這才是政治的初衷、更是中心思想！\n\n國民黨需要的是這樣具領袖氣質的穩定、敢拼、能拼，真正為臺灣選賢與能，重新塑造在民眾眼中的形象與信心！\n\n自我要求、砥礪。共勉之"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BvVhOpGgwCQ/",
        "post_content": "黨內初選再忙 \n我與你有約的💕擺攤服務💕不會斷\n\n2019.03.24（日）0930-1130 福德市場（福德街225號）\n#初選民調_唯一支持費鴻泰 #擺攤立委 #市場服務 #松山區 #信義區 #韓流 #韓國瑜 #KMT"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/Bu7pwahAFd0/",
        "post_content": "🐼聽說最近我很紅...\n原來備受歡迎也是一種壓力啊😳😳😳\n⠀\n#費sir #費鴻泰 #熊貓 #貓熊 #是熊貓還是貓熊 #zoo #韓國瑜 @vegetable.han"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2413973648636551",
        "post_content": "聆聽音樂會的觀眾，期待沈醉在演出中、享受藝術帶來的感動。然而，高雄市長韓國瑜卻將市府主辦的演唱會，當作個人政治作秀的舞台，在演出中間帶領大批記者入場，干擾演出的進行。\n\n觀看表演不遲到、不影響他人，是國小藝術課程就有教的基本禮貌，所有小市民都會遵守。韓國瑜可能正在勢頭上，忘記了自己是服務人民的市長，才會如此不尊重演出者與觀眾，若是其他地方首長遇到這種狀況，絕不敢貿然進場打擾演出。\n\n是怎麼樣的心態，才能在音樂演奏中，由記者簇擁下入場？韓國瑜市長可能誤以為自己是偶像，現場觀眾都是他的粉絲，中途入場理所應當，還應該得到民眾的歡呼。如此行為，完全失去政務官應有的謙虛，不在乎他人感受的市長，真的能苦民所苦嗎？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林德福",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/lintefu/posts/2165012546922112",
        "post_content": "【是賣菜郎，不是小紅帽】\n\n今早國民黨立法院黨團開記者會，民進黨政府對於出訪中港澳的韓國瑜市長，拼命扣上紅帽子，上上下下所有的政要「逢韓必反」、「逢韓必罰」，而民進黨的縣市首長過去也曾到中國大陸販賣農特產，韓國瑜一樣是賣農特產卻被抹成賣台，民進黨已把韓國瑜設定為總統參選人，拼命抹紅抹黑，民進黨越批他、越怕他，人民就會越肯定他、越支持他，昨天到機場接機的民眾一千多人，全部都是自動自發去支持韓市長的，相信人民的眼睛都是雪亮的。\n\n(國民黨黨團直播)\nhttps://fb.com/1640603169309467"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳玉珍",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KinmenMyLove/posts/2386710964701904",
        "post_content": "捍衛新聞自由 不容民主倒退\n\n今天早上玉珍偕同國民黨團吳志揚、柯志恩、賴士葆、林奕華、林德福、童惠珍等委員聯手召開記者會，針對高雄市長韓國瑜訪問港澳深廈，簽下52億台幣農漁產訂單、會見大陸官員，導致陸委會將修法設限政治人物訪問港澳；此外NCC昨(27)日以報導韓國瑜比例過高等理由，重罰中天電視台100萬元。\n\n玉珍認為民主政治走到今天，相信全民眼睛都是雪亮的，民進黨政府對施政失去信心，也逐漸失去民心，於是將手伸進媒體，回到媒體審查時代，玉珍要問難道接下來政府又要操控人民的思想嗎？回到民主倒退的時代嗎？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/limfreddy/photos/a.365325910345313/1022590547952176/",
        "post_content": "針對韓國瑜這次出訪港澳中所引發的一國兩制政治風暴，今天我分別在外交委員會和內政委會質詢國安局和陸委會，要求這兩個負責國家安全、對中關係的政府部門，應以嚴正的態度來檢討相關機制，並採取進一步積極作為。\n\n首先，對於韓國瑜密訪中聯辦，國安局竟事前沒有掌握，而在今天委員會剛開始的討論中，彭勝竹局長甚至還認為韓國瑜可能沒有違法的問題。在我的要求下，彭局長也立即修正，表示有沒有違法，要不要開罰，這是陸委會的權責。\n\n接著我也嚴正要求陸委會，無論是韓國瑜在港澳鑽法律漏洞密訪中聯辦，或是在中國境內突襲陸委會變更行程會見國台辦，這些該處罰的應儘速處罰，該修法的就儘速修法，確實落實蔡總統的反習近平一國兩制的七大綱領，不能再放任這些政治人物配合中國統戰台灣、罔顧國家安全。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/limfreddy/photos/a.365325910345313/1021242394753658/",
        "post_content": "韓國瑜密訪中聯辦 #破壞台灣法制  #傷害香港民主\n\n針對韓國瑜市長宣稱去香港拼經濟，竟密訪代表中國政府的中聯辦，今天我與時代力量高雄市議員黃捷、林于凱共同召開記者會，要求韓國瑜面對市議會的監督，公開行程以及會談內容。陸委會應落實蔡總統指示的反制一國兩制七條綱領，嚴格審查韓國瑜訪港訪中之行。\n\n香港一國兩制的架構是港人治港，除外交、國防由中國政府負責外，其他包括經貿在內的各項政策由香港政府自治，與中聯辦無干。韓國瑜宣示出訪拼經濟，為何去密訪與經濟無干的中聯辦？中聯辦更是近年來扼殺香港經貿自治、戕害香港民主自由的劊子手，難道韓國瑜是去認可中國這樣惡搞香港嗎？或是去認可台灣要接受這種一國兩制嗎？\n\n韓國瑜密訪中聯辦，完全是破壞台灣法制的規範，還傷害香港民主。難怪不止在台灣受到撻伐，在香港更受到各界質疑。\n\n不止如此，韓國瑜昨晚突然臨時向陸委會提出申請，突襲變更行程，將在深圳與中國國台辦主任劉結一見面。\n\n這根本不把陸委會放在眼裡，不守中央與地方政府的分際。而陸委會竟只說昨晚有收到高雄市政府的變更行程申請，對於是否開罰都說不清楚、避重就輕，實在令人忍無可忍。陸委會應落實蔡總統指示的反制一國兩制七條綱領，不該放任中國與這些國民黨的政治人物大鑽法律漏洞、大方迎接中國勢力！\n\n黃捷 鳳山捷伴同行\n林于凱"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/1573873889493647/videos/487508625114968/",
        "post_content": "與韓市長就自由經濟特區進行意見交換\n\n今天下午我與費鴻泰、曾銘宗、許毓仁共四位立委，奉吳敦義主席之命，拜會高雄市長韓國瑜，溝通自由經貿特區的相關議題，以了解韓市長的需要。在會中，韓市長用簡要的詞彙來說明高雄市未來的經貿特區發展藍圖印象深刻，我們幾位委員也將在立法院全力推動自由經貿特區的法案，希望全力拼經濟達成韓國瑜所提出的讓「台灣安全、人民有錢」的目標。\n\n歡迎大家加入賴士葆的Line@：http://abao.tw/line\n\n#賴士葆\n#費鴻泰\n#曾銘宗\n#許毓仁"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/1573873889493647/videos/560959801064877/",
        "post_content": "蔡政府紅眼症發\n法辦韓國瑜 開罰電視台\n\n歡迎大家加入賴士葆的Line@：http://abao.tw/line\n\n#東廠再現\n#綠色恐怖全面啟動\n#獨立機關變執政黨打手\n#打擊言論自由\n#2020滅東廠"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/1573873889493647/videos/2222943111115679/",
        "post_content": "韓國瑜出外拼經濟\n民進黨政府只會拼政治口水\n#賣菜郎替大家拼經濟\n#土包子站起來\n#重經濟顧肚子"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/1573873889493647/videos/256992355206124/",
        "post_content": "中國大陸人大台灣省代表兼重慶市台聯會長許沛擬贈送高市府一對貓熊給高雄市政府，韓國瑜致力拚觀光，如果兩隻貓熊到高雄，肯定有助於提升觀光人潮。因為無辜的貓熊來自中國大陸就被貼上統戰的標籤，過去貓熊到台北動物園，吵了4年才實現。被問到貓熊議題，農委會主委陳吉仲態度保留的說，貓熊進來只能做為教育和研究兩個用途，他個人呼籲大家多去關心更多瀕臨絕種的保育類動物，像台灣黑熊、石虎等，民進黨副秘書長說不要給貓熊披上政治的外衣，沒錯，貓熊可愛人氣高，到底是誰給無辜的貓熊賦予政治意涵，這樣說根本就是打人喊救人。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=Q3JNdyh6p9k",
        "post_content": "蔡政府紅眼症發法辦韓國瑜 開罰電視台#東廠再現#綠色恐怖全面啟動#獨立機關變執政黨打手#打擊言論自由#2020滅東廠"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=YA9_Vc0wXso",
        "post_content": "韓國瑜出外拼經濟 民進黨政府只會拼政治口水 #賣菜郎替大家拼經濟 #土包子站起來 #重經濟顧肚子"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.911512955633735/2078675828917436/",
        "post_content": "只准清德巨龍紅光、不准國瑜鳳凰展翅❓\n\n或許去年大選「1124滅東廠」給民進黨的教訓還不夠，如今為了打壓韓國瑜的高人氣，不僅陸委會要對韓市長開罰，昨NCC也下重手開罰中天等媒體，九個處罰案中，就有五個是跟韓國瑜有關。若說沒有針對性與選擇性，誰會相信？試問，為何三子合體的「鳳凰展翅」要罰，但賴清德的「巨龍紅光」卻不必罰？NCC的標準是什麼？是被報導者的政治色彩？還是NCC看待媒體的那副有色眼鏡？\n\n數日前，蘇院長公開痛罵NCC管不好媒體，大家就有預感號稱獨立機關的NCC大概挺不住壓力了！昨NCC副主委面對記者詢問，答不出多少比例才要開罰，且還要求電視台撤換新聞主管，請問NCC憑什麼干涉電視台內部的人事安排？難道NCC委員都住海邊嗎？真的\"管\"很大！\n\n記者問到底有無規則紅線，副主委跳針詞窮，最後請記者自己上網看新聞倫理公約。該公約第一條「新聞工作者應抗拒來自採訪對象和媒體內部扭曲新聞的各種壓力和檢查」。大哉斯言！NCC希望記者要抗拒的內部的壓力和檢查，但NCC是否攬鏡自照，所謂干預媒體的壓力和檢查，以昨日NCC的開罰與恫嚇，那才是真正的大巫呢！\n\n媒體監督政府天經地義，政治人物不要假獨立機關的職權想制裁媒體，而NCC是獨立機關，就該捍衛獨立機關的尊嚴，切勿自甘墮落淪為新聞內容的指導員與檢查者，更不該充當政府箝制媒體的那把刀！ NCC仰政治鼻息，替政府嚴懲監督他的媒體，這是顛倒是非，助紂為虐！\n\n一個靠爭取言論自由起家和標榜新聞自由的民進黨，一朝權力在握，立即變臉墮落，致使轉型正義不正義，獨立機關也不獨立，實在是做賤了獨立機關的招牌，更徹底違背在野時所標榜的信念與價值！\n\n🔶相關連結：\n柯志恩：民進黨只准英德巨龍紅光 不許國瑜鳳凰展翅\nhttps://udn.com/news/story/6656/3723736?utm_source=linemobile&utm_medium=share\n\n中天電視台遭重罰100萬　林德福：NCC變成髒兮兮\nhttps://www.ettoday.net/news/20190328/1409751.htm\n\n藍委出示總預算主決議 提醒NCC堅守中立\nhttps://www.cna.com.tw/news/aipl/201903280109.aspx\n\n👉政治以外的志恩：https://www.instagram.com/prof.kochihen/\n👉用心質詢的志恩：https://reurl.cc/z6Zxp"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.912484918869872/2074155946036091/",
        "post_content": "民進黨瘋狂抹紅韓國瑜，有用嗎？\n\n韓國瑜說「台獨比梅毒還可怕」，讓民眾一聽即知曉台獨引發的動盪不安，真的會禍延子孫、遺害萬千。或許韓國瑜反駁民進黨的言辭犀利、句句擊中要害，加上韓國瑜出訪拚經濟的成績亮麗，相形之下，更顯民進黨政府的無能治理，以及深陷意識型態泥淖卻無法自拔的悲哀。\n\n他們唯一擅長的就只剩「抹紅」的招數，最近韓國瑜出訪港澳，為農漁民簽下亮眼的訂單，民進黨人從上到下，沒有一句正面肯定，除了醋勁大發，酸味十足之外，只會對韓市長拜會港澳中聯辦一事，借題發揮、大肆批判，各種賣台、抹黑、恐嚇及扣帽子的言論，紛紛從官員和綠營民代的嘴巴道出，猶如機關槍掃射，毫無猶豫停歇，甚至連遠在南太平洋出訪的蔡總統也一日一批，似乎不打韓國瑜打成「賣台」的頭號戰犯，絕不罷休！\n\n試問，見個中聯辦有那麼嚴重嗎？2013年6月28日謝長廷赴香港、深圳進行交流，亦曾受大陸政協主席董建華與中聯辦高層接待，難道中聯辦官員也向謝長廷推銷「一國兩制」？且難道謝長廷和中聯辦或大陸官員會面也為了製造「一國兩制」的氛圍嗎？再者，若韓市長和港澳簽個20多億台幣的訂單就能改變民眾的國家認同，這不是修理韓「賣身兼賣台」，而是看輕台灣人民的智慧，更是對台灣民主的輕蔑！\n\n為什麼民進黨老是自己人都是「愛台灣」，而死咬國民黨所做每一件事都是「賣台灣」？民進黨永遠都是兩套標準，且永遠都是不問是非、非理性地扣人帽子，不僅證明民進黨的兩岸策略的貧乏心虛，更看出20多年來民進黨真的不知長進，遇到兩岸問題只會繼續撒野耍賴、瘋狂抹紅。然而，我要說，遇到接地氣又能打動人心的韓國瑜，不論抹紅、抹黑、抹什麼，都如\"蚊仔叮牛角\"，實在\"無採工\"！\n\n👉政治以外的志恩：https://www.instagram.com/prof.kochihen/\n👉用心質詢的志恩：https://reurl.cc/z6Zxp"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.912484918869872/2056985774419775/",
        "post_content": "昔日力爭經濟大補帖\n今說過期食品不可食\n\n韓國瑜市長向中央喊話盼設立「自由經濟示範區」，蘇院長今提出「四個不可行」，綠委也紛紛跳出來反對，批評說是「過期食品」，還說「自經區」會讓整個台灣變成加工出口區。\n\n當年馬政府力推此經濟計畫，希望吸引外資及產業轉型，民進黨籍縣市長及立委都大力爭取，無不希望自己的縣市爭取更多資源，例如：2013年4月陳菊認為，台灣範圍不大，不應有七個自經區，應集中資源發展，希望高市府規劃的亞洲新灣區、自由貿易港區等，均應納入中央的示範區範圍。（2013-04-03 ╱聯合報）\n\n同年4月26日，中央初步選定高雄港等「五港一空」推動自經區，台南市未在其中，賴清德市長表示，「市府會繼續爭取，希望中央別獨漏台南市」。（2013-04-27聯合報）\n\n同年11月底，前副總統呂秀蓮說，這（自經區計畫）是「台灣必走的方向」，才能與世界接軌。（2013-12-01 聯合報）\n\n次年4月，因初期規劃是「五港一空」、沒有嘉義，民進黨立委陳明文在嘉義論壇致詞表示，中央正在推動自由經濟示範區及服貿等法案，嘉義是否準備好了？還表示未來第二階段申設，嘉義必須思考引進示範區。（2014-04-23 ╱聯合報）\n\n然而，隨著2016大選腳步接近，民進黨在立院全力杯葛自由經濟示範區通過，蔡政府上台後更改弦易轍，且因兩岸關係急凍，致使原意使台灣擺脫經濟困局的經濟對策成為泡影！\n\n如今韓市長再度拋出，民進黨又是棍棒齊下，似乎忘了當年他們可是爭先恐後，害怕搶不到！綠委批自由經濟示範區是「過期食品」，錯！根本還沒做成食品，當時馬政府只開出美味菜單，民進黨不准下鍋炒菜，台灣才會\"挨餓\"至今！民進黨說要拚經濟但拿不出方法，明明執政卻一天到晚「反、反、反」，不知讓台灣錯失多少拚經濟的良機啊！\n\n👉政治以外的志恩：https://www.instagram.com/prof.kochihen/\n👉用心質詢的志恩：https://reurl.cc/z6Zxp"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/posts/2054220421362977",
        "post_content": "台南佳里又爆棚了！\n\n昨天市立委補選的超級周末，謝龍介邀請我和同黨立委參加造勢，希望我們在韓國瑜抵達前，幫忙助講、熱場，台南鄉親的熱情宛如之前高雄三山的場子，又爆棚了！在深綠的佳里區從四面八方湧入車潮、人潮，也為現場攤商帶來歡笑與錢潮。韓總雖因行程遲到，但等待他的支持者爭睹的渴望全寫在臉上，一見韓國瑜現身，現場歡呼聲不斷，真讓我感受何謂\"萬人空巷\"了！\n\n韓流未因九合一選後而減弱，近日民進黨開始打悲情牌，不僅賴清德說「民進黨只剩一口氣」，昨在台南賴又打出恐嚇牌，聲稱「若台南再輸，中國將更大膽對台進行併吞」，但這些因選情告急的鬼話連篇，至今還有多少民眾相信呢？去年12月7日行政院檢討敗選，賴揆發表「聽見人民的聲音」，提出3大問題、5項檢討，坦言「人民最期待拚經濟」，還說政府兩年多來，並未滿足人民最急迫的需要，讓人民失望。簡言之，民進黨的治國無能以及拚經濟讓人民無感，才會激發民怨，讓民進黨潰敗。但選後迄今，民進黨有改變嗎？有端出政績嗎？為何立委補選還要再打「恐共牌」呢？賴清德明知人民在乎的是「經濟」啊！你卻還在打臉自己、大談併吞，亂扯一通。難怪韓國瑜對台南選民喊話，「所有過去鬼混的政治人物和政黨都要下台」，我相信台南鄉親期待的是，選出會做事、造福與拚經濟的立委，不再理會恐中牌、告急牌與悲情牌了！\n\n這幾天跨海到金門、再到台南，今又趕搭高鐵南下，下午陪柯呈枋掃街，選前之夜也將在三重為鄭世維站台，希望把握選前黃金周好好衝刺，發揮藍軍最大戰力！\n\n👉政治以外的志恩：https://www.instagram.com/prof.kochihen/\n👉用心質詢的志恩：https://reurl.cc/z6Zxp"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/posts/2052960618155624",
        "post_content": "天氣濕冷，一早到板橋國小參加該校120周年校慶，校友郭台銘董事長也特別出席捐贈一間智慧型教室，這對板橋國小的學生真是最實惠的厚禮。\n\n該校的傑出校友，除了有位全台首富企業家，還有一位也正努力要將高雄打造為全台首富的韓國瑜。日前他傳簡訊告訴我一定要出席這場母校120歲生日校慶，結果因行程他無法前來。但我還是很榮幸地幫韓市長轉達他對母校的祝福，並勉勵孩子好好讀書，也好好玩。\n\n由於自己當小學生時都覺得台上大人怎麼講這麽多話，所以我上台時只說了二分鐘就趕快結束，果然小朋友掌聲如雷，哈，很開心！\n\n一進校門，看到許多活潑可愛的小學生，孩子的笑容真如小太陽，驅走寒意，也帶來盎然歡喜的氣息。想起以前到校門口接送孩子，發現有空到校園走走，真能轉換緊繃的心情。\n\n下午又將搭高鐵赴台南幫謝龍介站台輔選，今天依然馬不停蹄！\n\n👉政治以外的志恩：https://www.instagram.com/prof.kochihen/\n👉用心質詢的志恩：https://reurl.cc/z6Zxp"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.911512955633735/2045090978942588/",
        "post_content": "屏東之光、也是台灣之光！\n\n回屏東一趟，周遭親友都大讚這次「台灣燈會」在屏東舉辦非常成功，許多屏東社群也在網路分享燈會的精采盛況，並寫下「我屏東、我驕傲」的感動與感謝。\n\n這次由屏東縣政府舉辦的燈會，不僅被譽為「史上最美燈會」，參觀人數創下最高紀錄，包括首次無人機表演及各種節目安排都讓人驚艷，而縣府團隊、負責疏運和清潔工作人員、以及數萬志工認真服務的精神亦令遊客稱讚不已。雖然我未能親自觀賞，但從媒體報導及鄉親的讚美，讓身為「屏東女兒」的我也同感光彩，在此要向燈會所有工作人員致謝，也要為主辦的屏東縣府大力按讚！潘孟安縣長能邀請到國際一流的Intel公司參與演出，真是不簡單！ \n\n做得好，就應給予肯定，不必因個人好惡，更不應政黨色彩，而吝於掌聲鼓勵。台灣政治已充斥太多對立、謾罵與譏評，誠如韓國瑜市長辛苦為農民搶訂單，卻遭陳吉仲主委說是「既有通路」而引發眾怒，人民的眼睛是雪亮的，到處戳牙籤、潑髒水的做法也該被厭惡汰除了！\n\n看到無人機排出「TAIWAN」的字型在夜幕閃耀，很多人內心發出「讚嘆」之餘，更有深深的感動。台灣人心很美，但願更多美麗的人心，永遠協力同心，交織成黑夜中最燦爛的圖形！我屏東，我驕傲！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/videos/653342208431541/",
        "post_content": "韓國瑜拜訪香港中聯辦，被綠營一陣追殺抹紅，昨天我第一個跳出來聲援，今天國民黨立法院黨團也接續發聲。我認為只要作對的事，就沒什麼好害怕，昨天媒體有播出部份內容，今將全部影像和大家分享。\n\n相關新聞連結🔗\n\n韓國瑜密會中聯辦 綠批\"禿子打傘無法無天\"\nhttps://news.tvbs.com.tw/politics/1104207\n\n韓國瑜會晤中聯辦挨批　藍委：一切光明磊落就沒有問題\nhttps://tw.appledaily.com/new/realtime/20190324/1538609/\n\n訪中聯辦　陳學聖讚韓國瑜有勇氣：民進黨不要再狼來了\nhttps://www.google.com.tw/amp/s/www.ettoday.net/amp/amp_news.php%3fnews_id=1406645"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/posts/2137349293022852",
        "post_content": "【韓國瑜密會鄭文燦】\n王惠群透露，因為農產品銷售問題，去年11月，他前往桃園市政府拜會鄭文燦，抵達時，鄭文燦尚未回到辦公室，當時在場也有一名市議員在等待鄭文燦，該市議員還主動找他攀談。王惠群說：「我有向他（市議員）提起拜會鄭文燦的目的，他聽完頻頻點頭，還當場交換名片並泡茶請我喝。前幾天我看到王浩宇上媒體痛K韓國瑜，才發現那個市議員就是王浩宇，讓我很吃驚。」\n\n相關連結：\nhttps://wantweekly.turnnewsapp.com/exclusive/4219.html"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯呈枋",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chckcf/videos/1999313607042177/",
        "post_content": "#這柯有力量\n#三子合體挺柯\n韓國瑜 侯友宜 盧秀燕"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯呈枋",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chckcf/videos/317145505609994/",
        "post_content": "＃這柯有力量\n＃韓國瑜\n＃挺柯大團結\n大家最期待的 韓國瑜 市長特別抽空幫阿枋拍了這支支持阿枋的影片，阿枋非常感謝韓市長～也請大家支持登記第☝️號柯呈枋👍👍👍"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔣萬安",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiangwanan/posts/2149651865128314",
        "post_content": "「陳明通見中聯辦官員至今未公開會談內容，難道也是「密會」「賣台」？」\n              \n最近韓國瑜市長努力的替高雄鄉親外銷農產品，卻遭到綠營圍剿，甚至未來還要修法規範。\n    \n陳明通主委曾於2001年8月與香港中聯辦台灣事務部部長邢魁山見面，也曾在木柵貓空設宴款待邢魁山，是否有公開會談紀錄？到底談了什麼？如果沒有報告，今天陸委會要韓國瑜市長提書面報告，甚至為此要修法限制，到底在怕什麼？陸委會是雙重標準，有嘴說別人，沒臉說自己！\n             \n連番逼問下，陳明通主委才將「香港中聯辦台灣事務部部長邢魁山隨同香港友好協進會參訪情形報告」遞交給我，在僅僅三頁的報告中也只有「四行字」說明該次行程，沒有任何會談紀錄，完全不知道兩人會面談什麼，按照綠營人士的標準，陳明通見中聯辦官員會談也是「密室」、「魔鬼交易」？\n      \n#陸委會雙重標準\n#韓國瑜市長加油\n\n👉歡迎追蹤我的LINE : https://reurl.cc/XRYKg"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔣絜安",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/ChiangChiehAn/photos/a.1912626542147495/2176753755734771/",
        "post_content": "#韓國瑜、#吳敦義，國民黨內的兩個太陽，一個訪港澳中聯辦為 #一國兩制 背書，一個拋 #和平協議，難怪會引起民眾恐慌。\n\n就連香港立法會議員都發布聲明，痛批韓國瑜「正是為扭曲版本的一國兩制背書，助紂為虐」，我要求陸委會應要求韓國瑜向國人報告閉門會議的內容。\n\n蔡英文 Tsai Ing-wen總統新年談話提及「#四個必須」，並不反對兩岸正常互動與城市交流，兩岸涉及政治性的協議確實需要國會監督，「臺灣主權，臺灣決定！」"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/skychao6238/videos/661400957647144/",
        "post_content": "【國會第一線，天麟幫你追】\n\n#韓國瑜應該開大門走大路\n\n韓國瑜訪問港澳中聯辦，程序不完備，支開記者與議員，徒增一堆謎團，應開大門走大路、公開透明！\n\n#大公文匯在博愛特區再偷拍？\n\n香港親共媒體公然在博愛特區跟監外籍旅客與國人，一月被踢爆後竟故態復萌，前天又以藉「讀者提供」名義刊出疑似跟監照片，這是不是偵蒐行為？國安局、移民署到底查到哪裡？如何預防類似事件再次發生，維護國內旅客與國人有「免於恐懼的自由」？\n\n#共諜輕判，18萬就能當共諜？\n\n從鎮小江、許乃權案，到近期發生的中科院、電展室退役中校諜案，共諜被司法輕判屢見不鮮，「高高舉起，輕輕放下」，與中國對我情報人員判處動輒死緩或二十年徒刑之對待天差地遠，對我國安也已造成嚴重衝擊，我們究竟該如何補破網？\n\n#打擊網購詐騙！\n\n網購詐騙屢見不鮮，四年多來累計有2307件還沒破案，前年至今財損金額已突破新台幣六億元，天麟具體要求警政署，杜絕網購詐騙除了宣導之外，更要針對跨境犯罪、社群網站的偵查配合與預防義務，以及績效考核標準應加重破案率等加以妥處！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/videos/2372507949628233/",
        "post_content": "💢台灣的民主只值50萬嗎❓\n💢蔡總統，你罰的不是韓國瑜，而是我們的民主法治❗\n\n陸委會羅織罪名，淪為政黨惡鬥打手\n50萬罰的不是韓國瑜，是破壞依法行政，土匪般的恐嚇取財❗\n\n「韓國瑜條款」是無能政府抹紅政敵的電子腳鐐❗\n\n高雄市長韓國瑜訪陸拚訂單，收穫上看50億，陸委會不但不鼓勵，還說韓的行程「涉及極其敏感的政治行為」，要求韓返台限期釋疑，若違反《兩岸人民關係條例》，最高可處50萬元以下罰鍰。\n\n韓市長提到政治問題，一律不回答，都說自己是來賣水果衝行銷，請問陸委會所謂「極其敏感的政治行為」是什麼？如此主觀的認定，根本就違反「法律保留原則」，只是是羅織一個罪名給韓市長，陸委會的責任是要促進兩岸交流，應該是要給市長協助，怎麼會變成打擊政敵的東廠機關❓\n\n不僅如此，陸委會還「奉總統指示」，要制定「韓國瑜條款」，規範台灣地方縣市首長、政務人員赴港澳的申請流程與行為，蔡英文在國外不好好拚外交，忙著扯韓國瑜的後腿，還有空「指示」陸委會增訂「韓國瑜條款」，把韓國瑜當成受刑人一般戴上電子腳鐐，陸委會成了蔡英文認證的特務機關，直轄市長訪問香港沒犯法，我就修法讓你變成犯法，韓市長在前線打拚，政府這樣扯後腿，戳腳底板的「牙籤條款」，會不會太針對了❓\n\n蔡英文總統，你懲罰的不是韓國瑜，你懲罰的是民意，是對政治人物鬼混二十年憤怒不耐的廣大民眾的羞辱，扭曲法律，擴大解釋來打擊政敵的手法，更是對民主法治的重大傷害，如果您仍一意孤行，為了政黨利益不惜扭曲法治，放縱機關濫權處罰，我將會聯合民眾挺身而出，就算是募款幫韓市長交了這筆恐嚇費，也不會屈服於行政濫權對民主法治和人身自由張狂的威脅❗\n\n#堅持依法行政\n#捍衛民主法治\n#蔡總統你怕什麼\n#50萬我來募啦\n#陳明通vs江啟臣\n\n --------------------\n新聞傳送門：\n\n陸委會設「韓國瑜條款」 縣市長赴港澳 擬修法管理\nhttps://udn.com/news/story/12927/3720872\n\n影》50億vs.50萬 韓返台恐遭罰 網：當凱子罰多少？\nhttps://www.chinatimes.com/realtimenews/20190326001132-260407?chdtv"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/photos/a.643896258964630/2263637100323863/",
        "post_content": "老韓今天說的好\n\n心中有人民\n不怕妖魔鬼怪\n\n行得正\n坐的端\n便無忌諱可言\n\n👍能在大陸公開強調，#中華民國 的精神，是追求民主民權民生，為了老百姓的生活\n\n👍能站穩立場，做孫中山先生的信徒，要致力於幫助人民改善生活、國富民強\n\n👍能希望台灣的政治風氣能夠有所扭轉，希望政治人物不能再鬼混下去，真的要為人民服務\n\n開大門\n走大路\n\n即便荊棘滿佈\n刀山火海\n心中有百姓\n自能為所當為！\n\n#黨團也會硬起來\n#團結就是力量\n—————————-\n\n資訊傳送門：\n\n韓國瑜 在陸高喊「中華民國」 強調：我是孫中山信徒\nhttps://www.google.com.tw/amp/s/udn.com/news/amp/story/12927/3718303\n\n藍委反擊綠批韓國瑜：拚賺錢總比你們外交撒錢好\nhttps://udn.com/news/story/6656/3717278?utm_source=linemobile&utm_medium=share"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/videos/2049342745151834/",
        "post_content": "韓國瑜做錯什麼？\n蔡政府抹紅拚選舉！\n\n韓國瑜水果拚外銷\n蔡英文政治拚內銷\n\n#拼經濟無能\n#扣紅帽最行"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/videos/562632214232007/",
        "post_content": "＃啟臣國會發聲\n\n高雄市長 韓國瑜 拼著讓「貨出得去！」\n蔡政府有看見台商「貨出去就卡關稅」嗎？\n\n＃經濟100分政治0分 ＃隙縫中求生存 ＃不要再扼殺生存空間"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/videos/382389825675204/",
        "post_content": "[ #啟臣輔選特快車🚄 #作伙來挺龍介仙 ] 直播ing\nPart 2\n國會有龍介❗️貨賣全世界❗️\n-\n立法院雖然清德不在了，\n龍介仙❗️還有我在‼️\n我們在立法院等你來‼️\n-\n啟臣今天來到台南佳里❗️\n替我們最猛戰將謝龍介加油 💪\n懇請鄉親支持 #謝龍介\n讓龍介仙進入立法院跟啟臣共同打拼‼️\n\n#農漁戰隊 #經濟拼起來\n#接地氣 #顧基層 #聽民意 \n#拼經濟\n#賣菜郎 韓國瑜市長\n#小燕子 盧秀燕市長\n#立法院的好同事 許淑華、立法委員王育敏、柯志恩"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/videos/1044347809100053/",
        "post_content": "[ #啟臣輔選特快車🚄 #作伙來挺龍介仙 ] 直播ing\n\n國會有龍介❗️貨賣全世界❗️\n-\n立法院雖然清德不在了，\n龍介仙❗️還有我在‼️\n我們在立法院等你來‼️\n-\n啟臣今天來到台南佳里❗️\n替我們最猛戰將 謝龍介加油 💪\n懇請鄉親支持 #4號謝龍介\n讓龍介仙進入立法院跟啟臣共同打拼‼️\n\n#農漁戰隊 #經濟拼起來\n#接地氣 #顧基層 #聽民意 \n#拼經濟\n#賣菜郎 韓國瑜市長\n#小燕子 盧秀燕市長\n#立法院的好同事 許淑華、立法委員王育敏、柯志恩、顏寬恒"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/photos/a.194066783947582/2240595615961345/",
        "post_content": "#啟臣輔選列車直播預告\n\n🙌超級星期六、補選最後週末🙌\n⚠️ 拼經濟的「龍介仙農漁展售會」又來囉❗️\n\n我 與 #賣菜郎 韓國瑜 市長、 #小燕子 盧秀燕市長\n還有立法院的好同事 許淑華 立法委員王育敏 柯志恩\n\n今天下午3:30 將一同前往力挺 #台語型男 謝龍介 ！懇託台南民眾給龍介一個機會，讓經濟拚起來，台南發大財！\n\n👉直播時間：今天下午 3點30分\n👉韓流來襲新聞報導：https://www.chinatimes.com/realtimenews/20190309000960-260407"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/posts/2239494439404796",
        "post_content": "#啟臣民調\n\n您是否支持設立「自由經濟示範區」？實現 韓國瑜市長的 「貨出得去，人進得來」！\n\n👉贊成設立自由經濟示範區\n👉反對設立自由經濟示範區\n\n新聞參考：\n\n韓國瑜：推自由經濟示範區\nhttps://money.udn.com/money/story/7307/3682142\n\n藍委將推自經區條例草案\nhttps://money.udn.com/money/story/7307/3684891"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/posts/2239170619437178",
        "post_content": "💢如果這不是鬼混，什麼才是鬼混？💢\n內閣別再當網紅，趕快推自由經濟示範區，全力拚經濟！\n\n你們不推，我們替人民推！\n\n☀自由經濟示範區，是鬆綁地方枷鎖，全力衝刺經濟，貨出去人進來的重要契機與大型規劃，早在2014年就草擬相關特別條例草案（自由經濟示範區特別條例草案/中華民國策略經濟發展區設置管理特別條例草案），規劃方向全國不分藍綠，包括屏東、高雄、台南等當時民進黨執政縣市也在規劃之列。\n\n💢然而，當時民進黨為反對而反對，處處拖延杯葛，不惜犧牲高雄、台中、桃園、台南、屏東等等區域發展的重大機會，讓相關條例草案在上屆立法院胎死腹中，而這一屆立法院，民進黨大肆搞鬥爭、設東廠，用了一大堆綁樁與鬥爭性法案，安插肥缺，追求短期政治利益的滿足和特定政治勢力的膨張，對於台灣經濟活水的開展與民眾未來的焦慮，卻是毫不在意！\n\n💢就在民進黨執政這幾年，日本、韓國都推出類似政策，中國大陸更從原本四個自由貿易試驗區的規劃擴充到十一個，台灣卻原地踏步，如果這不是韓國瑜說的「鬼混」，什麼是「鬼混」？今天九合一大選的結果，正是人民對民進黨只想鬥爭，不為人民，只拼聲量，不顧經濟的最大怒吼！然而這個政府似乎還沒得到教訓，還在忙著酸對手，當網紅，對於經濟政策，能源政策，還是依然故我，呆若木雞.....\n\n☀我們誠懇呼籲，行政院別再當網紅，趕快推動自由經濟示範區，全力拚經濟，如果行政院仍無視人民真正的心聲，與縣市首長的殷殷期盼（包括台南和桃園市長"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BvA3mVZHhHi/",
        "post_content": "#啟臣輔選特快車 #選前一天 #倒數計時\n#立法院國民黨團 #作伙來挺龍介仙\n\n從高雄三山之役到台南民生聖地之戰\n從 #韓國瑜 到 #謝龍介\n立法院國民黨團全員出動❗️\n要向民眾推薦我們最優秀的候選人🙏\n-\n江哥和立院女力ㄧ起集氣👊\n請鄉親們ㄧ定要出來投票‼️\n請鄉親們ㄧ定要出來投票‼️\n請鄉親們ㄧ定要出來投票‼️\n因爲很重要所以說3⃣️遍🙏\n-\nP.S.只有小助理覺得像演唱會嘛🤣跟著我ㄧ起搖擺💃\n\n#江啟臣 #柯志恩 #王育敏\n#臺灣將啟程"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/Bu03IusHg3b/",
        "post_content": "#啟臣輔選特快車 #作伙來挺龍介仙 \n#跟著龍介走 #台南發大財\n國會有龍介❗️貨賣全世界❗️\n-\n龍介仙，立法院雖然清德不在了，\n我還在這等你來啊‼️\n江哥特別來到台南佳里❗️\n就是要替我們的最猛戰將謝龍介加油 💪\n懇請鄉親全力支持 #謝龍介\n讓龍介仙進入立法院跟江哥共同打拼‼️\n-\n#農漁戰隊 #經濟拼起來\n#接地氣 #顧基層 #聽民意 #拼經濟 #打通路\n#賣菜郎 #韓國瑜 #盧秀燕 #許淑華 #王育敏 #柯志恩 #顏寬恒"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "鄭正鈐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/CCCHsinchu/photos/a.186617611357912/2400747273278257/",
        "post_content": "【92.3亞太電台•跟大家聊聊 】\n~人進來，貨出去，⭕️⭕️發大財~\n台灣從去年的九合一選舉後，流傳著一個很有趣的口號「人進來，貨出去，⭕️⭕️發大財！」，這個口號在先前的選舉是不會出現的，感覺發大財與政府單位是無法畫上等號的，而韓國瑜市長喊出這個口號，超乎想像地得到了相當正向強烈的迴響；當然，也反應出所有台灣朋友們目前所面臨的需求！透過亞太電台受訪，讓我們來聊聊『首長職能的轉變』，沒跟上電台播放的好朋友們，就來看影片吧🎬 https://youtu.be/YGi9Z4uIBfg \n\n#亞太電台 #職能 #鄭正鈐 #韓國瑜 \n👍加入鄭正鈐Line@  http://user34089.psee.io/9N5SM"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/photos/a.709022669162149/2271757122888688/",
        "post_content": "美雅今天晚上52台中天新聞新聞龍捲風\n#來賓陣容堅強\n#美雅為高雄發聲\n#韓國瑜市長加油"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/photos/a.709022669162149/2271331039597963/",
        "post_content": "高雄市議會第三屆第一次定期大會\n#高雄市議會\n#韓國瑜市長\n#高雄拚經濟"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/photos/a.709022669162149/2265960486801685/",
        "post_content": "多一個朋友，就多一條路\n\n韓國瑜市長訪陸賣菜跟國台辦會面被抹成「賣台」？我只看到韓市長在「賣菜」！\n之前陳菊、謝長廷及其他綠營高層訪陸或是跟國台辦主任碰面就叫做「破冰之旅」？！\n看到韓市長為高雄農漁民打開通路，爭取近五十億的訂單，中央不給協助、不願拍拍手也就算了，陸委會卻還要對韓市長開罰50萬⋯⋯\n真是好諷刺啊！\n#台灣安全人民有錢\n#吃飯皇帝大\n#圖文不符"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/posts/2555787291102822",
        "post_content": "許智傑談新加坡賣水果 陳菊與韓國瑜的比較，不要對立 互相感恩 創造三贏https://youtu.be/pnW3ba29l7c\n  韓國瑜團隊到新加坡賣1億水果 vs 去年陳菊賣750萬，好像差很多 力捧韓國瑜\n  農委會主委表示這是先前打下的通路，韓國瑜很生氣 覺得不舒服\n  二邊有需要這麼不愉快嗎？\n  韓國瑜感恩陳菊打基礎 陳菊感恩韓國瑜大力推銷，獲利的是人民\n  台灣社會充滿許多藍綠對立互相指責 有需要如此嗎？不要對立 互相感恩 創造三贏\n  咱不缺民進黨 不缺國民黨 咱缺的是感動，互相幫忙 互相感恩 來創造台灣和高雄和人民的幸福和進步 才是台灣未來要走的路\n  感恩包容 大家一起來推動：感動"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/tcc9105/posts/2223439454360852",
        "post_content": "民進黨撲天蓋地強貼「一國兩制」標籤在韓國瑜頭上！\n"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/tcc9105/posts/2210166365688161",
        "post_content": "賴清德說：「韓國瑜是百年難得政治奇才。」\n我認為他是黃鼠狼給雞拜年（韓國瑜屬🐔喔！）\n不安好心！不安好心！\n\n#韓國瑜 #賴清德 #政治奇才\n\n✅更多消息請加入LINE@\nhttps://line.me/R/ti/p/%40faq3217b"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/tcc9105/photos/a.586449181393229/2196870807017717/",
        "post_content": "這幾天很感謝很多韓粉在我的臉書中致意，源起於韓國瑜太太李佳芬接受專訪時引用黃光芹新書「跟著月亮走」中的一段話！\n\n其實我相信，不管在韓國瑜北農遭追殺、選黨主席或是市長整個過程中拔刀義助的朋友很多，只是我剛好被點到名而已，對於這位被遺忘很久破空而出的國民黨戰將遇難，我怎可能不出手幫忙？\n\n更何況韓總從在北農開始ㄧ路乃至於今日，被抹黑、扣帽子、潑糞⋯⋯一肚子的憤怒跟冤屈無法申張，但是按他老兄的性格絕對不會放任民進黨之流誣陷，快速直球對決需要平台，我只是跳出來出手搭台相救，然韓總有如趙子龍上身，無懼狼虎環伺，力戰群敵！\n\n總之，我為所當為，沒有企圖也不想標榜或討人情，連在自身選舉最白熱化階段，從南到北期盼韓國瑜站台者，多如牛毛，但我只有心疼他，不敢勞煩！因此總總，如非媒體報導，少有人知！\n\n韓國瑜當選，高雄人有福了，但韓市長接下來沒好日子過了！我呢？繼續默默在遠處，加油、關注⋯，而韓粉土包子們，請時時刻刻捍衛、砥勵、以及保護這顆最亮的「禿子」～國民黨內的稀有動物喔！😊\n\n✅更多消息請加入LINE@\nhttps://line.me/R/ti/p/%40faq3217b"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/130771133668155/photos/a.1081716588573600/2125515824193666/",
        "post_content": "今天補選的結果不免難過，但願意在最艱困的環境中挑戰不可能，就已經證明自己不是輸家，如同韓國瑜在黨主席選舉挫敗後，無畏艱難的再度迎戰高雄市長選舉。\n幾位同志謝謝你們不畏懼的站出來，請你們保持這股熱忱和能量，不放棄不怯戰，10個月後我期待2020與你們再度並肩作戰！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "魯明哲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/taoyuan.jackru/posts/308285229769873",
        "post_content": "完全看不出這幾張照片有何問題？要韓國瑜解釋什麼？\n\n這類餐敍場景處處可見，尤其以應酬跑攤出名的「鄭文燦市長」，更是一日數攤，要不要叫鄭市長出來說說每天在餐廳、官邸和那些人吃飯？承諾了哪些事？這才是桃園市議員應該優先關注的吧！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蕭美琴",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Bikhim/posts/10156253992155687",
        "post_content": "千呼萬喚，終於動起來了！\n\nNCC今天開會審理中天蘇啟誠、文旦柚等假新聞申訴案，委員認為中天內控機制失靈，要求一個月內落實獨立審查，檢討新聞採訪自律規範、檢討新聞倫理委員會成員是否足夠，一個月未完成改善，NCC將命令撤換新聞部主管。\n\nNCC目前審理中天爭議新聞申訴案包括「200萬噸文旦倒在水庫裡」「包子拿奧斯卡」、「三個市長合體、天降祥雲」、「文旦到在水庫」、「熊貓跟台灣黑熊」、「抹黑外交官」、「播出韓國瑜比例太高」等6件。\n\nNCC發言人翁柏宗表示，中天新聞台這段時間報導方式，已經違反衛廣法43條規定，損害觀眾權益、營運不當，所以NCC委員會依法裁處。\n\nhttps://bit.ly/2CADZll"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳超明",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/amingo1217/videos/2206653946264928/",
        "post_content": "賣水果變賣台灣   講話都是放屁\n超明昨天質詢國安局局長，重點如下：\n\n1.韓市長訪問大陸，發現台灣存在兩套標準，一國兩制。訪問中國大陸會危及國家安全，訪問其他國家就沒有國安問題，尤其訪問美、日也沒有國安問題，所以社會才會紛亂。\n\n2.韓國瑜市長回國為何要寫報告，鄭文燦市長從美國回來就不用寫報告，有道理嗎？\n\n3.韓市長看不到國安機密資料，只是去賣水果為何就有國安問題、就會出賣台灣的安全與自由？國安局要說清楚何謂國家安全標準，不能只因為去大陸就扣紅帽子、黑帽子、出賣台灣。講話都是放屁!\n\n4.剛剛提到青年創業園，其實不只是青年，連台積電都在大陸設廠，對岸已經不是落後幾十年的地方，我們如果只有逃避，如何面對大陸挑戰？\n\n5.現在修法要退休人員、將領十五年不得到大陸參訪，難道到大陸參訪就一定會洩漏機密、危害國家安全，這些人到美國、日本、泰國就不會洩密嗎？要洩密還是照常洩密。這是執政黨對軍人不放心的表現，以為台灣軍人跟大陸站一起。這樣對軍人不信任，種種條件限制，本來愛中華民國、愛台灣的軍人會覺得你這個政府無能，這才是真正的國安危機。\n\n6.執政黨無能無理的要求，國安單位無法提出真正的看法，要對軍人有信心，否則有戰事誰願意拼命保衛台灣。\n\n7.執政黨對台灣自由民主要有很大的信心，不要被意識形態綁架，國安局應提出真正的警告給執政黨，不要再腐敗、無能下去。\n\n精彩版影片：\n👉https://www.youtube.com/watch?v=uWjT-WVleug\n\n完整版影片：\n 👉https://youtu.be/IXqOSQ2DlMs"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳超明",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/amingo1217/posts/2336636906547930",
        "post_content": "賣水果變賣台灣   講話都是放屁\n超明昨天質詢國安局局長，重點如下：\n\n1.韓市長訪問大陸，發現台灣存在兩套標準，一國兩制。訪問中國大陸會危及國家安全，訪問其他國家就沒有國安問題，尤其訪問美、日也沒有國安問題，所以社會才會紛亂。\n\n2.韓國瑜市長回國為何要寫報告，鄭文燦市長從美國回來就不用寫報告，有道理嗎？\n\n3.韓市長看不到國安機密資料，只是去賣水果為何就有國安問題、就會出賣台灣的安全與自由？國安局要說清楚何謂國家安全標準，不能只因為去大陸就扣紅帽子、黑帽子、出賣台灣。講話都是放屁!\n\n4.剛剛提到青年創業園，其實不只是青年，連台積電都在大陸設廠，對岸已經不是落後幾十年的地方，我們如果只有逃避，如何面對大陸挑戰？\n\n5.現在修法要退休人員、將領十五年不得到大陸參訪，難道到大陸參訪就一定會洩漏機密、危害國家安全，這些人到美國、日本、泰國就不會洩密嗎？要洩密還是照常洩密。這是執政黨對軍人不放心的表現，以為台灣軍人跟大陸站一起。這樣對軍人不信任，種種條件限制，本來愛中華民國、愛台灣的軍人會覺得你這個政府無能，這才是真正的國安危機。\n\n6.執政黨無能無理的要求，國安單位無法提出真正的看法，要對軍人有信心，否則有戰事誰願意拼命保衛台灣。\n\n7.執政黨對台灣自由民主要有很大的信心，不要被意識形態綁架，國安局應提出真正的警告給執政黨，不要再腐敗、無能下去。\n\n精彩版影片：\n👉https://www.youtube.com/watch?v=uWjT-WVleug\n\n完整版影片：\n 👉https://youtu.be/IXqOSQ2DlMs"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳志揚",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnwu1969/videos/866072683771315/",
        "post_content": "韓市長狂勝府院黨 陸委會慘淪為綠廠\n\n志揚痛批陸委會淪政治打手\n民進黨雙重標準打擊政敵\n\n謝長廷可以去北京談政治\n韓國瑜去港澳簽訂單就批評\n標準在哪裡？你們就這麼怕韓國瑜嗎？\n\n#民進黨別再雙重標準❌\n#東廠西廠多一個綠廠🤷🏼"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳志揚",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnwu1969/videos/452147058885457/",
        "post_content": "只准英德巨龍紅光不許國瑜鳳凰展翅❓❗\n\n九個處罰案中，就有五個是跟韓國瑜有關，NCC儼然是繼促轉會、中選會淪陷後，第三個成為東廠的獨立機關。\n\n志揚絕不放任政府打壓特定媒體，箝制言論自由！請NCC出來說清楚，為何雙重標準開罰？有沒有高層施壓？\n\n中國時報：打壓再一例？吳志揚：高層交代警基層不能看中天\nhttps://www.chinatimes.com/realtimenews/20190328003845-260407?chdtv \n\n#韓國瑜加油✅\n#NCC要說清楚✅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳志揚",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnwu1969/videos/381768522662037/",
        "post_content": "一趟香港行，韓國瑜就爭取高雄市26億農產訂單，狂勝整個執政黨，直接打臉政府。\n\n志揚率領立院黨團，力挺韓市長，不畏懼民進黨的抹紅，我們拿出魄力，做就對了！💪💪\n\n韓出訪拚經濟遭綠猛轟　藍委記者會力挺韓國瑜\nhttps://www.chinatimes.com/realtimenews/20190325001729-260407\n\n蘋果日報：「賣水果都輸韓國瑜」　藍委批民進黨抹紅、逢中必反\nhttps://tw.appledaily.com/new/realtime/20190325/1539231/\n\n聯合報：藍委反擊綠批韓國瑜：拚賺錢總比你們外交撒錢好\nhttps://udn.com/news/story/6656/3717278\n\nＥＴｔｏｄａｙ：韓國瑜狂敲訂單被抹紅　藍委：民進黨見笑轉生氣\nhttps://www.ettoday.net/news/20190325/1407293.htm#ixzz5jA1pt3ml \n\n#志揚來做 #率領黨團相挺韓國瑜✅ \n#不怕抹紅✅　#拚經濟就對了✅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳志揚",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnwu1969/videos/796826570680440/",
        "post_content": "逃避監督 陳吉仲藐視國會❗\n\n農委會養網軍被抓包，請主委來立院備詢，請假事由卻一改再改，從出國外銷變成去屏東。\n\n對比真正為農民拼出口的韓國瑜市長，高下立判！\n\n🔴中天電視台：大政治大爆卦完整版(志揚發言完整片段）\nhttps://youtu.be/6xB4tYEAU84?t=520"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/polin66666/posts/2231427360236208",
        "post_content": "很高興柏霖能為高雄促成這麼大筆的花卉訂單\n【澳門賣花郎】\n\n我昨日搖身一變，從「賣菜郎」變成「賣花郎」，高雄除了農水產品外，花卉也是一個非常具有競爭潛力的外銷項目，花卉藝術可以畫龍點睛，一番妝點就能讓飯店、餐廳、或是任何空間有了風韻神采、生氣勃勃。\n\n這是我上任後第一個拿到的花卉訂單，宣示高雄現在正式進入了花卉市場，這不僅代表我們又開拓了新的市場與通路，更代表五湖四海的好朋友們相信高雄產品的質與量、肯定高雄的產品潛力無窮。\n\n前幾日我就說過，每次出訪都是搶訂單、交朋友、拼經濟，真金不怕火煉，腳正不怕鞋歪，我韓國瑜不畏流言、不懼考驗，高雄所有的好貨品我都會積極地「出賣」、用力地幫高雄搶外銷訂單。\n\n有理走遍天下，無理寸步難行，我的步伐與目標從來踏踏實實、真真切切，只要為了高雄好，不管此路多難，我都會繼續走下去！\n\n#高雄花卉市場\n#賣花郎\n#身正不怕影子斜\n#絕不出賣高雄"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/polin66666/posts/2224390054273272",
        "post_content": "#柏霖關心高雄在地農產品#\n\n柏霖很高興有機會幫高雄花卉外銷牽線，預估採購商機將會為高雄帶來一年200萬美元，約新台幣6600萬元。\n\n一開始柏霖收到通知時也非常驚訝，美商集團的負責人被韓市長的拚勁所感動，特地聯繫到柏霖，請我與市長聯繫，要讓花卉進軍港澳，可謂一大福音。\n\n但高雄絕對不能只做農業外銷，也必須重視多元產業發展。\n\n韓國瑜市長為高雄認真打拼，相信高雄市民都看的見!\n\n我們共同努力，期盼高雄邁向一個更美好的未來城市。\nhttps://www.chinatimes.com/realtimenews/20190321001528-260407"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/polin66666/posts/2219900054722272",
        "post_content": "#柏霖關心高雄在地農漁牧\n#韓市長推動高雄經濟有重大進展\n\n昨日17號，特別感謝鴻海集團總裁郭台銘先生特地南下與韓國瑜韓市長見面。\n\n在記者會中，雙方簽訂合作備忘錄，鴻海集團預計擴大在高雄投資，柏霖也在現場見證這個時刻。\n\n相信高雄市民能看見韓市長努力未高雄農漁牧找訂單，積極提升高雄經濟。也請大家給認真做事的人，少一點批判，多一點鼓勵。\n\n柏霖在此感謝郭台銘總裁原本打算採購100萬公斤高雄農產品及加工品，臨時追加訂單到1000萬公斤。這對高雄和韓市長是最大的鼓勵與肯定。\n\n+line@當柏霖好朋友\n http://line.me/ti/p/%40polin"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/posts/2912279312146048",
        "post_content": "沈智慧：韓國瑜訪中拚經濟違法？\n邱垂正：沒有違法\n你們民進黨要「追殺」韓國瑜，我沒有意見\n但是你要用「一國兩制」兩套標準批評韓國瑜\n我真的無法同意"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/videos/1166944436839782/",
        "post_content": "人民支持酒駕鞭刑已經是很久很久的事了\n話說從前...\n韓國瑜在當立法委員時曾做過鞭刑的民調\nTVBS 新聞在同年也做了類似的民調\n民調結果👉請點擊影片\n-\n但是！！！\nBUT!!!!!\n#法務部的立場是\n「我們已經把諸多不宜引進的理由都有詳述了」\n翻譯蒟蒻： #我們尊重但是就是不行我講很多次了辣"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/videos/1744347779044221/",
        "post_content": "今天連續質詢了兩個委員會\n鄉親快來看看陸委會主委陳明通、國安局局長彭勝竹\n怎麼回應韓國瑜事件\n-\n👉請問陸委會有事證舉例他違法嗎？\n👉香港中聯辦有能力有條件可以涉及到國家安全嗎？\n👉國安局對於問題都是「還需要瞭解」\n\n#這不是政治議題\n#這就是選舉議題啊\n#貨出得出去也算危害國家安全嗎"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/videos/384040222148181/",
        "post_content": "#逢韓必打只會讓他更強壯\n為了「滅韓」民進黨府、院、黨、媒可以做到什麼程度？\n韓國瑜出訪拼經濟時，你們這樣「扣帽子」算什麼\n安安　你還記得 陳菊(花媽) 賴清德 謝長廷 林聰賢都到過大陸，還見了國台辦主任張志軍，甚至更高層級的人\n-\n【小編心情點播】\n 聖結石 Saint-真的不想嘴"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=sAUuWTGU_qs",
        "post_content": "沈智慧 國會質詢 2019-3-28【籲酒駕鞭刑 韓國瑜曾電話民調多數家長贊成】司法與法制委員會"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=pvLY0AAvy8c",
        "post_content": "沈智慧 國會質詢 2019 3 27【韓國瑜拚經濟 民進黨拚政治？】內政、國防及外交委員會"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=tSJiyYocSNk",
        "post_content": "【質詢精華】沈智慧質詢邱垂正：韓國瑜違法了嗎？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳思瑤",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/TaipeiNeedYou/posts/2161989163847330",
        "post_content": "韓國瑜，只有歧視沒有知識！\n\n菲律賓人教不好英語嗎？\n根據BBC新聞2012報導，菲律賓英語教育品質不輸歐美，成為全球最物超所值的英語學習中心，每年至少20萬來自全球學生赴菲律賓學英文。\n台灣民間機構2017也調查，台灣每年赴菲律賓學英語人次是5年前的10倍。\n事實上，台菲學術交流也不是新鮮事。\n政府新南向計畫正如火如荼，國內六所頂尖大學成立「教育及人文領域學術聯盟」，2017已與國立菲律賓大學系統(UP)簽訂學術合作備忘錄，密切交流合作。\n\n菲律賓跟高雄的距離只有北京跟高雄的四分之一！\n然而，一位南台灣的首長，卻滿心只有中國，反而對鄰近新南向國家欠缺正確的認知，沒有國際觀、沒有知識、更沒有高度。\n\n菲律賓使用英語的人口數，排名全球第三，\n我要說，每個菲律賓人都可以是我們的英語老師。\n\n2030雙語國家政策，除了要增進台灣英語教育能量外，打造英語生活環境更是重點。\n韓市長，您知道嗎?您歧視的那些「瑪麗亞們」，每一個都可以是幫助我們學好英語的好朋友。\n\n原話奉還給您：\n「菲律賓取才這個...我想高雄市民跟台灣人心理狀態一定會有很大的衝擊，怎麼韓國瑜變成我們的市長了？」"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "蔡易餘",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=6Wuuthrb3NE",
        "post_content": "跳票無極限?!盧秀燕韓國瑜競選支票兌現多少?!"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡其昌",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/taichunggogogo/posts/2067195253333845",
        "post_content": "#年代向錢看 成也韓粉！敗也韓粉？韓國瑜讓粉絲四處追殺 #蔡其昌：民進黨最大的挑戰是自己\n\nhttps://youtu.be/HeocyU4wgV0\n\n#網路霸凌無所不在\n#涉恐嚇者支持提告\n#民進黨必須超越民進黨"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/posts/2195452017188398",
        "post_content": "有人說韓國瑜市長所想建構的新高雄就好像是澳門的翻版，只是咱是貨要賣出去，人要進的來，跟可能除了空氣以外，其他全仰賴進口的澳門有所不同。\n而這裡的建築物都別有風情，夜景跟香港美麗浪漫的維多利亞港一樣絢麗奪目，或許也是高雄愛情產業鏈的不錯的借鏡~🎡 🎡 🎡🥰😍\n\n#明天繼續跟著韓國瑜市長的超鐵人行程\n#咱繼續為高雄拼經濟交朋友續情感...\nSee More\n"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/posts/2265429433495239",
        "post_content": "這張聘書你得放大看才行⋯⋯\n託韓國瑜市長之福，我成為家鄉的農業顧問！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳明義",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/imingyi/posts/2151079391625487",
        "post_content": "主題：\n正式宣布參選總統 王金平嗆若不公將參選到底\n硬卡朱、王 藍憂心「換柱2.0」韓國瑜也難贏\n\n來賓：\n台北市議員 梁文傑\n新北市議員 陳明義\n資深媒體人 鄭師誠\n時事評論員 王時齊\n\n內容：\nＱ：正式宣布參選總統 王金平嗆若不公將參選到底\n\nＱ：7日宣布選總統 王金平沒邀韓國瑜「你忙就不用過來」\n\nＱ：四顆太陽密會影片曝光 王金平手捧家鄉蜜棗化解尷尬\n\nＱ：四太陽密會談什麼？他曝「關鍵密碼」\n\nＱ：硬卡朱、王等Ａ咖 藍憂心「換柱2.0」韓國瑜也難贏\n\nＱ：民進黨4／17敲定總統參選人 卓榮泰任提名策略小組召集人\n\nＱ：爆韓國瑜天天醉「辦公室被打爆」王浩宇PO文拜託韓粉冷靜\n\nＱ：聽完韓國瑜演講後 林伯豐：我希望當高雄市民！\n\nＱ：推自由經貿特區 韓國瑜：不行就訴諸278萬市民\n\n#朱立倫 #總統 #王金平 #韓國瑜 #陳明義顯示較少內容"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃馨慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/hsinghwi200/posts/2389521301066964",
        "post_content": "#沒有最唬爛只有更唬爛\n#從地方到中央都玩同樣遊戲\n#林佳龍玩輸了換蔡英文\n#把人當傻子的人最傻\n\n政府沒政績，只能玩「大平台」遊戲？！\n\n「大平台」定義就是，別人做的，都是我的功勞，別人沒做的，我也辦不到！\n\n但，舉凡像韓國瑜市長這般願意幫忙農民「貨賣出去」的事，是多少靠天為生農民引頸期盼的事，而「大平台」只負責冷言冷語，爭功諉過！\n\n台農發(全名：台灣國際農業開發限公司)，一間國營事業出資的「假民營」企業，既有官股支持，又是可以不必受法令監督的民企，甚至，還可以讓農委會主委幫忙唬爛護航「公司不賺錢、但也沒虧損」，這又是另一種「不以營利為目」的「社會企業」翻版？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "余筱菁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Hakkameme.LoveTaiwan/posts/2306354316249815",
        "post_content": "【學姐：統獨是假議題，人民只關心有什麼工作！】\n\n在接觸選民的過程之中，很多人確實認為統獨議題是假議題，喊了這麼多年，中共從說要武統台灣到現在以商逼政。\n\n我還記得十年前跟東海音樂系的同學一起前往中央音樂院，過程中去參觀那時的水立方，場館裡空蕩、破敗的欄杆、乾枯的游池配著標示牌上『在黨的堅定領導下......』的國威宣揚，加上歐陽娜娜唱的〈我的祖國〉真是格外違和呢，那次的旅程剛好也碰到上了的兩會之前的十八大，也充分地感受到這兩個國家的不同氛圍。\n\n在這塊土地上的人們呀，你是不是忘記了自由的美好，是不是因為美好到像空氣一樣的忘記了呢？\n\n在中國，\n你不能因為空氣不好而戴口罩，\n你孩子吃到餿水、發霉食物還不能抗議，\n你生在農村，就可能只靠一天一塊錢人民幣的薪資過活，\n清貧人口蟻居在高樓林立的貧民區，床旁邊就是馬桶，\n你也沒有選舉權更沒有投票權，\n你上網發發牢騷就派人到你家裡泡茶，或是監視你，\n你只是不同文化、語言、信仰就有被帶去活摘器官的可能\n\n台灣很小，但我們所擁有的自由是中國渴求而不可得，在韓國瑜開玩笑說可以當澳門特首的同時，\n在我們仍然處於內戰的狀態的同時，\n在習近平說：「九二共識就是一個中國原則」的同時，\n我們還要活在 #中國夢 的美好嗎？\n\n台灣的確面臨前所未有的壓力，生活相對艱辛，每天張眼就是柴米油鹽，每天都希望多存一點點錢，退休後能過上無憂的日子，但各位在對人生的未來想像同時，有一個最大的前提，就是台灣還是台灣。\n\n退一步說，這一切都必須建立在我們還是擁有主權的國家的前提之下，統一了就什麼都沒有了，最近各縣市都積極與中國接觸，連里長層級也被邀約招待，我們看見中國好的一面也必須看見不好的一面，#學姊的想法其實就是多數年輕人與不太關心中國滲透的民眾想法，這樣的思考模式不能說不對，可能是更加務實的希望台灣變的更好，但是我們該看看香港，守不住自由主權的前提，這後面的一切都是零。\n\n我們必須戒慎恐懼，你所有現在擁有的幸福都有可能毀於一旦，中共宣稱香港五十年不變、二十年的馬照跑舞照跳，最終結局是都跑來台灣置產買房過生活，或是只能留在香港窩居。\n\n台灣的自由空氣，是我們最大的資產。\n你的每一票都決定你的未來，這個未來有可能是再也沒有投票的機會。\n\n參考連結：\n澳門高規接待傳韓「可選特首」，韓國瑜還原「只是玩笑」\nhttps://pse.is/GQXR6\n「統獨是假議題」　黃瀞瑩：我們只關心能有什麼工作\nhttps://pse.is/GH5ZG"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "余筱菁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Hakkameme.LoveTaiwan/photos/a.2013956665489583/2305755186309728/",
        "post_content": "【經濟往單一國靠攏，不是解方，是毒藥！】\n\n你我都知道不要把雞蛋放在同一個籃子裡，這些縣市首長卻不知道？\n\n中共不斷加大力道施壓台灣參與國際社會的空間，也在經濟上利用各種方式威逼利誘，而本該同仇敵、起身抵抗的 #地方首長們 卻在三一八當日發表共同聲明支持自由經濟貿易特區，大開中資方便之門，以加速侵蝕台灣產業，筱菁建請楊縣長再次慎重考慮！\n\n過度依賴單一國家的經濟體系是極度危險的事情，與中共做生意，對方只要一個不高興，資金更可以說斷絕就斷絕、說抽走就抽走，本土產業經得起大舉收購、削價競爭嗎？到時候抵押的抵押、收攤的收攤，如此大範圍的品項與貿易開放，請問受惠的是誰！？\n\n台灣非常慶幸當初沒加入一帶一路，讓中國有機會把持我們的命脈，目前參與一代一路的東南亞國家正在後悔之前所簽下的合約，從超過九十九年租期的港口、機場等基礎建設即可看出，這些不合理的合約正在鯨吞他們國家的主權，所以，開放自由貿易經濟特區就是給中共以商逼政的絕對正當性，我們還傻傻的不能吭聲！\n\n請各位與筱菁一起反對如此不合理的經濟政策！\n#台灣本就有外資來投資  #何必多開自盡區\n\n相關新聞：\n韓國瑜赴港拜會中聯辦踩紅線？律師黃帝穎：擅自協商「違者可關五年」！\nhttps://reurl.cc/8Xaj4\n\n內文：\n他指出，台灣官員違法和中國官方以任何形式協商簽署協議，或為公權力或政治議題之協議，依兩岸人民關係條例第79條之3規定，處新臺幣20萬元以上200萬元以下罰鍰；其情節嚴重者，可處5年以下有期徒刑、拘役或科或併科新臺幣50萬元以下罰金。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "余筱菁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Hakkameme.LoveTaiwan/posts/2295162477368999",
        "post_content": "【韓市長還要這樣搞歧視下去嗎？】\n　　　　　\n面對這樣的活生生的種族歧視，韓市長真的要慎重道歉，國民黨目前黨內受歡迎的最大太陽是韓國瑜市長，那在國際上怎們看高雄這個南部最大城市長所說出的話？　對台灣真的會有很糟糕的國際形象的既定印象。\n\n外籍移工來台灣工作、結婚，是因為本國經濟不好，是大環境問題，跟英文好不好，專業能力強不強一點關係也沒有，台灣自己也身為黃種人，卻對一樣身為有色人種的歧視更是糟糕至極。\n\n期待孩子去國外不要被歧視的同時，我們由自己做起。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "高嘉瑜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/ntufishfans/posts/10157096246412720",
        "post_content": "國台辦是不是誤會什麼了？\n\n台灣有8成以上民眾不接受一國兩制🙄\n連國民黨發言人歐陽龍\n在國民黨中常會上所說\n「不統不獨不武」\n「國民黨對一國兩制無共識」\n都被認為是台獨言論😭\n還讓歐陽娜娜必須表態是「中國人」\n\n歐陽娜娜、吳寶春、周子瑜\n不是也都想「經濟100分、政治0分」\n\n韓國瑜現在被中共當作見證「一國兩制」成功的樣版大肆宣傳\n\n賺了錢接了訂單的韓國瑜\n也認為「港澳一國兩制」是成功的嗎🙄\n\n#不顧北京反對\n#反對一國兩制\n#天下沒有白吃的午餐\n#出來跑遲早要還的\n\nhttps://m.ltn.com.tw/news/world/breakingnews/2737596"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143859351943/821380448194948/",
        "post_content": "有個故事想跟大家分享，前兩周我參加一個台美人的會議、正好有一個議程是否允許該組織成員加入僑委會，我直覺反應是要，把政府資源佔住來照顧台僑；過去僑委會拿全台灣人的納稅錢、照顧全世界4800萬華僑是相當不可思議的事情，連台灣自己都沒有那麼多人。\n　\n我淡淡的講了一句「如果中華民國的資源不搶、那也是滋養泛中國認同的【沒來過台灣但有中華民國身分證的美國人】」，我認為我講了一句公道話，但竟然遭到非常強烈的回應，過去的僑委會有爪耙子、職業學生、哈佛攝影系、黑名單寫手、台奸，情感上中華民國是永遠站在台灣人的對立面，應裁撤併入外交部。\n　\n我想事理上的辯論或許各有想法、但是情感上講難聽一點叫殺你全家當你阿爸，此提案遭到斷然拒絕，這令我當下陷入相當沉重的思考，如果我們連在世受迫害的台灣人都無法協助平反，那麼我們到底要怎麼建立一個正常化的國家。\n　\n社會路線的不同是全世界皆然，但是沒有一個國家在政黨輪替的時候國家會變身的，國民黨上就承認九二共識變成中華民國中國、民進黨上任就台灣共識中華民國台灣，我們也只能用容忍的方式面對民進黨執政的中華民國。\n　\n中國國民黨與中華民國兩道跨海大橋、就是連結台灣海峽兩岸的統戰工具，它們存在的日子，台灣永遠無法擺脫媳婦命的陰影。\n　\n因此、除了藍甲沒資格討論政治、我真的很好奇國民黨本土派到底此時的想法是甚麼、真的覺得韓國瑜好棒棒?你以為統一之後你的母土台灣還是可以講台語的嗎?你的文字文化還能繼續發展嗎?你的家族政治還能延續嗎?你的農漁水利會系統利益還能保持嗎?你的宗教還能信仰嗎?你還能當你的軍公教嗎?\n　\n「輪的到你嗎?」\n　\n你以為你在賺中國的錢、中國要的是你家啊!\n傻了嗎?大港你贏咧。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "萬美玲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wanmeiling.tw/photos/a.372305059518540/2237891852959842/",
        "post_content": "今天一早，我應我的好朋友孫大千之邀，來到台北發表參選宣言(士林、大同選區)。\n\n陪同的是韓國瑜市長的千金— 韓冰，一路上，我們聊了她父親韓國瑜市長，開玩笑的問著，家裡衣服怎麼一直都洗不完，很多韓粉都想送一台洗衣機呢！\n\n#超親切的鄰家女孩"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "萬美玲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wanmeiling.tw/posts/2230945770321117",
        "post_content": "韓國瑜出訪港澳深圳，目前為止已簽下高達43億訂單，他一個人光是在香港就拿下26億訂單，比農委會帶全國縣市去行銷東京拿下23億訂單還多。\n\n但韓市長在努力對外拚經濟的同時，政府卻只會上下一心抹紅抹黑扯後腿，深怕韓國瑜的佳績證明自己的無能！\n\n民進黨向來秉持著一貫的兩套標準，寬以待己嚴以律人。\n\n當賴清德喊出「親中愛台」、林佳龍喊出「知中愛台」、鄭文燦喊出「和中愛台」時，民進黨毫無聲音。\n\n陳菊昔日與張志軍閉門會議時，民進黨也沒人出來跳腳批評陳菊賣台。\n\n不斷的批評攻擊韓國瑜，說穿了，不過是民進黨為了鋪陳2020總統大選的選舉伎倆罷了，選舉惡意的攻擊，這樣的爛招人民早就不買單了！\n\n呼籲民進黨政府不要只會抹黑潑糞操弄政治，人民真正想要的是安居樂業，孩子快樂成長！\n\n#支持韓國瑜請大家轉傳分享！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "萬美玲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wanmeiling.tw/posts/2219325198149841",
        "post_content": "侯友宜市長和韓國瑜市長是最好的榜樣！\n\n台灣的選舉文化，充斥著太多抹黑攻擊與謾罵，假消息假帳號滿天飛，天馬行空無中生有更是司空見慣。\n\n但人民早已厭倦，要改變這樣的文化，絕對不可能靠候選人，而是需要靠我們自己的智慧。\n\n不斷説謊攻擊的人，其實是反映了自己的恐懼軟弱與不足。\n\n而克服內心的恐懼軟弱與不足，就是靜下來，好好加強充實自己就可以了。\n\n學習包容、學習愛，永遠保有正能量！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇巧慧",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiaohui.su/posts/1684783795000071",
        "post_content": "一生只有一次HBL！\n\n今年的HBL總冠軍賽，就在剛剛完美落幕了！今天來看球的時候，還巧遇蔡英文 Tsai Ing-wen總統和潘文忠部長，看著場上緊追比分，球員賣力比賽的衝勁，場邊的我都忍不住跟著歡呼尖叫！\n\n特別的是，今年中場更有八月即將上映的國片下半場預告片以及演員們的精采演出，光看預告就知道，台灣的籃球熱絕對會持續延燒，讓我們一起為台灣的電影及體育繼續賣力熱血吧！\n\n#男子冠亞軍都留在新北啦\n#HBL"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2315145655176077",
        "post_content": "2008到2016年，蔡英文 Tsai Ing-wen帶領民進黨重返執政的艱辛，她最有感觸，也最懂得承擔的意義。這次，她選擇繼續承擔，不為自己，是為台灣。\n\n#辣台妹向前行\n#海洋民主之旅圓滿成功"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2312904548733521",
        "post_content": "從去年蔡英文 Tsai Ing-wen總統參訪美國聯邦政府機構，到今天AIT處長首度在外交部舉行記者會，這些形式上的安排都具有重要的象徵意義，再再顯示美國逐漸開放官方的、政府間的實質對話，這都是蔡總統領導下的重大外交進展。\n\n至於台灣和理念相近國家之間，就民主、自由、人權進行合作，共同捍衛這些共享價值，展現我們的軟實力，這當然不能也不該被視為「挑釁中國」！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/videos/2291520730870715/",
        "post_content": "【團結拚勝選 合作顧台灣】\n\n自昨天上午賴院長登記參加初選以來，在國民黨與特定媒體刻意操作下，廣大支持者的憂慮不安已經達到最高點。\n\n今天我們站在這裡，是要代表基層的憂心，不是要保皇或保英，而是要保黨、保台灣，呼籲團結，才能達到一加一大於二。支持蔡英文 Tsai Ing-wen才能保黨，才能守護台灣。\n\n致政和其他民進黨委員一齊召開這個記者會，表達以下四點憂心和呼籲：\n\n1️⃣國民黨與特定媒體的做法，正以這件事見縫插針，企圖分化民進黨，削弱本土力量。\n\n2️⃣執政就有包袱，包袱應該共同承擔。\n\n過去三年，面對中國越來越大的打壓，習近平正式啟動「一國兩制」併吞台灣的進程，國家經濟、各種改革亟待開始，國家急需振衰起敝的時候。\n\n蔡英文總統勇敢面對史上最大的壓力，努力改革國家，把台灣帶上正確的軌道，總體經濟開始成長、重大改革開始啟動，國際社會紛紛支持台灣，成績大家都看得見。\n\n但這也讓蔡總統成為北京的眼中釘，藍軍的箭靶，反改革者去之而後快的對象。\n\n3️⃣在這個時刻，作為執政團隊的一員，我們要呼籲：\n\n承擔不是「一個人」，真正的承擔，是能團結最多的人。而蔡英文是最能團結社會最大力量，團隊對外的人。\n\n就像蘇貞昌院長，承接院長工作後，一一解決過去留下的問題，和團隊共同努力。\n\n4️⃣這次補選的經驗告訴我們，唯有團結才能克服內部分裂的因素，只有團結才能獲得勝選。\n\n面對紅、藍合流，面對北京嚴厲的挑戰。為了不讓國家脫離正確的軌道，我們沒有內戰的本錢，沒有讓對方見縫插針的本錢，民進黨必須團結，必須集合最大的力量來面對下一個挑戰。\n\n我們支持蔡英文競選連任，也呼籲民進黨團結起來一致對外！\n\n#團結拚勝選\n#合作顧台灣\n#堅持挺小英"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2311279335562709",
        "post_content": "2008年，當民進黨幾乎斷氣的時候，是蔡英文 Tsai Ing-wen帶領民進黨重新站起來，並經過八年辛苦努力才能重返執政。當批評蔡英文可能會讓民進黨失去政權時，千萬別把2016年民進黨能夠拿回政權視為理所當然。沒有得到，那來失去！\n\n執政成績或許不如人意，但我不會全盤否定我們的努力，我也有信心小英會做的更好！我們可以理解支持者的憂心，但我們從來不會失去對自己、對人民、對台灣的信心。\n\n所以，我支持蔡英文連任！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "郭國文",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/gogowin2010/videos/556311954855151/",
        "post_content": "郭國文，現正直播中！\n今天邀請到 蔡英文 Tsai Ing-wen總統 親手下廚\n來吃我們善化最道地好吃的芝麻拌麵！\n\n#善化芝麻\n#拚台南顧台灣\n#台南第二選區2號郭國文\n#拚一口氣\n#台灣絕不能輸台南一定要贏\n＃一起GOGOWIN"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "呂孫綾",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/shirleylu312/posts/2358610050829387",
        "post_content": "今天是一個非常重要的日子！「淡江大橋及其聯絡道路工程」第三標，也就是最重要的主橋段工程，在今天早上舉行了動土典禮；蔡英文 Tsai Ing-wen總統、侯友宜市長，與許多地方民代、里長，和地方的鄉親一起見證這個歷史性的時刻！\n\n淡江大橋是由交通部、內政部營建署、及新北市政府三方所出資興建，可以說是淡江大橋的鐵三角，只要缺了任何一角，這座淡江大橋就無法完成。而在我擔任立法委員之後，主橋段歷經7次流標；不過，我不放棄，一步一腳印，該修正計畫就按程序修正、需要協調經費的就努力協調，在立法院質詢提案、或是一一走訪各部會及要求增加預算，也向總統表達多次在地居民對淡江大橋的需求和心聲，在總統的大力支持下，去年在賴清德前院長的拍定，終於通過淡江大橋修正計畫，讓今天淡江大橋能順利動土，我心中充滿了感動、與深深的感謝！\n\n過去，因為大家珍惜最美麗的淡水夕照，所以透過國際競圖的方式，將淡江大橋之美，巧妙融合在淡水夕照的美景裡，把連接淡水、八里的淡江大橋，打造成世界知名的美景地標。後來由世界知名建築師、英國籍的札哈哈蒂女士所設計的作品，成為這座淡江大橋的原始構型；所以，淡江大橋，不僅是連結了八里、淡水、北海岸的一座橋樑；它還連結了中央與地方的合作、甚至因為札哈哈蒂女士的作品，連結了台灣與國際。\n\n孫綾身為第一選區的立法委員，我從小在這裡出生、就學、成長，現在為我的故鄉努力服務，淡江大橋主橋段能夠在我的任內爭取成功，也開啟了完工通車的最後一哩路，今天見證歷史的新頁，心情激動不已、也是感動萬分。這一路走來，感謝各方的努力與協助，未來，我也會持續監督，讓淡江大橋如期、如實的推進，成為台灣最耀眼閃亮的地標！\n\n#呂孫綾做到了\n\n東森新聞-\n淡江大橋動工！選後首度同台 侯友宜向中央要資源\nhttps://news.ebc.net.tw/News/Article/156168\n\n壹電視-\n淡江大橋主橋段動土 總統蔡英文親臨\nhttp://www.nexttv.com.tw/news/realtime/politics/12245547"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔣絜安",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/ChiangChiehAn/photos/a.1912626542147495/2176753755734771/",
        "post_content": "#韓國瑜、#吳敦義，國民黨內的兩個太陽，一個訪港澳中聯辦為 #一國兩制 背書，一個拋 #和平協議，難怪會引起民眾恐慌。\n\n就連香港立法會議員都發布聲明，痛批韓國瑜「正是為扭曲版本的一國兩制背書，助紂為虐」，我要求陸委會應要求韓國瑜向國人報告閉門會議的內容。\n\n蔡英文 Tsai Ing-wen總統新年談話提及「#四個必須」，並不反對兩岸正常互動與城市交流，兩岸涉及政治性的協議確實需要國會監督，「臺灣主權，臺灣決定！」"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/posts/2244342375623863",
        "post_content": "今天下午與青創夥伴、文創工作者及許多年輕朋友有約，一同在高雄開幕不久、超有藝文氣息的網美新景點「金馬賓館」用餐。\n\n很開心邀請到 蔡英文 Tsai Ing-wen 小英總統還有 陳其邁 Chen Chi-Mai 邁邁一同前來用餐，並和大家聊聊生活趣事，原來總統舒壓的方法就是和兩隻貓三隻狗膩在一起，毛孩子們給的溫暖和療癒，想必毛孩爸媽都能明白❤️\n\n#大家平常都舒壓方式是什麼呢？\n#我呢就是跑馬拉松"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/posts/2222543227803778",
        "post_content": "穩健地帶領台灣成為亞太地區的民主模範，蔡英文 Tsai Ing-wen總統值得我們大力支持！\n\n#補選激情後一定要分享這則重要的新聞\n#贏了就是贏輸了就是輸戰戰兢兢繼續努力\n\nhttps://m.ltn.com.tw/news/politics/breakingnews/2728974"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡適應",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/keelungING/posts/2114006831969504",
        "post_content": "果然是youtuber界長青樹！\n聽說「蔡家之光」＃蔡阿嘎 9月7日即將前往美國大聯盟，到紐約大都會隊的台灣日開球，這是很特別的國民外交，也希望我國在大聯盟和小聯盟的選手，今年能夠持續發光發熱。\n\n在關注大聯盟的同時，我們也要關注基層棒球，今年基隆市信義國中棒球隊成立體育班，深耕基層棒球運動並與智慧社區發展協會合作，將在3月30日於大武崙棒球場舉辦2019「夢想盃」基隆市少年棒球賽，我們也相當關心信義義國中，幫忙尋找公益團體及社會資源，希望可以協助比賽圓滿成功，3/30歡迎大家一起進場為孩子們加油！\n\n＃小英總統應該尬客語\n＃蔡阿嘎就不是對手了\n＃為台灣棒球加油\n＃2019夢想盃基隆市少年棒球賽報名中\n-\n-\n-\n-\n-\n-----相關資訊如下-----\n【 蔡英文 Tsai Ing-wen X 蔡阿嘎。合體影片↓↓↓】\n► 嘎名人尬台語：https://youtu.be/n4zSg7Yu2qo\n► 授旗MLB開球：https://youtu.be/fdJQlqbNVHM\n\n信義國中成立第一個國中棒球體育班\nhttps://udn.com/news/story/7001/3705720\n夢想盃報名資訊如下：\n「2019「夢想盃」基隆市少年棒球賽」，只要設籍於基隆，凡是基隆市內各公、私立各小學與社區均得以組隊參加。報名方式，即日起至3月20日下午5點前，於信義國中網站下戴報名表，填索後將報名表以電子郵件寄送郵寄，至基隆市立信義國中棒球隊巫佳錫教練電子信箱aa5315@gm.kl.edu.tw，完成報名手續。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/KHshun/posts/2235478646491273",
        "post_content": "郭台銘董事長與韓國瑜市長分別代表鴻海集團與高雄市政府雙方簽訂合作備忘錄\n\n#高雄不光要發大財更要發恆財"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.instagram.com/p/BvIcApPnocM/",
        "post_content": "#韓國瑜\n#郭台銘 \n#高雄不光要發大財更要發恆財"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/KoChihEn/posts/2052960618155624",
        "post_content": "天氣濕冷，一早到板橋國小參加該校120周年校慶，校友郭台銘董事長也特別出席捐贈一間智慧型教室，這對板橋國小的學生真是最實惠的厚禮。\n\n該校的傑出校友，除了有位全台首富企業家，還有一位也正努力要將高雄打造為全台首富的韓國瑜。日前他傳簡訊告訴我一定要出席這場母校120歲生日校慶，結果因行程他無法前來。但我還是很榮幸地幫韓市長轉達他對母校的祝福，並勉勵孩子好好讀書，也好好玩。\n\n由於自己當小學生時都覺得台上大人怎麼講這麽多話，所以我上台時只說了二分鐘就趕快結束，果然小朋友掌聲如雷，哈，很開心！\n\n一進校門，看到許多活潑可愛的小學生，孩子的笑容真如小太陽，驅走寒意，也帶來盎然歡喜的氣息。想起以前到校門口接送孩子，發現有空到校園走走，真能轉換緊繃的心情。\n\n下午又將搭高鐵赴台南幫謝龍介站台輔選，今天依然馬不停蹄！\n\n👉政治以外的志恩：https://www.instagram.com/prof.kochihen/\n👉用心質詢的志恩：https://reurl.cc/z6Zxp"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/meiya5881555/photos/a.709022669162149/2255783821152685/",
        "post_content": "各位朋友午安👋\n昨日鴻海郭台銘董事長與韓市長簽署合作備忘錄「AI高雄，智慧工農」協助高雄發展，郭董也承諾一年採購1000萬公斤農產及加工品！\n美雅期待企業與政府攜手打造出亮眼成績！👍\n韓市長與郭董都是板橋國小校友，學校要求帶手帕，現在已成兩人的習慣。\n#英雄惜英雄\n#你還記得小學生活嗎\n#大家唸哪間小學"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/polin66666/posts/2219900054722272",
        "post_content": "#柏霖關心高雄在地農漁牧\n#韓市長推動高雄經濟有重大進展\n\n昨日17號，特別感謝鴻海集團總裁郭台銘先生特地南下與韓國瑜韓市長見面。\n\n在記者會中，雙方簽訂合作備忘錄，鴻海集團預計擴大在高雄投資，柏霖也在現場見證這個時刻。\n\n相信高雄市民能看見韓市長努力未高雄農漁牧找訂單，積極提升高雄經濟。也請大家給認真做事的人，少一點批判，多一點鼓勵。\n\n柏霖在此感謝郭台銘總裁原本打算採購100萬公斤高雄農產品及加工品，臨時追加訂單到1000萬公斤。這對高雄和韓市長是最大的鼓勵與肯定。\n\n+line@當柏霖好朋友\n http://line.me/ti/p/%40polin"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "蔡易餘",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.youtube.com/watch?v=YGFg0FKGRxI",
        "post_content": "蔡易餘：郭台銘選總統？我無法想像"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "何志偉",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/newdaytaipeiho/posts/1199019550260769",
        "post_content": "一大早，志偉就在奔跑。\n早上先去市黨部登記士林大同的立委提名資格，補選完兩個月，才過了60天，又要開始打仗，日子真的很緊湊。\n60天，我從酒駕、毒品等社會安全，到孩子的營養午餐，司法改革、社子島開發案、美中衝突台幹&台商回流，乃至於近期討論最熱烈的資訊統戰，種種的議題，我都要求行政院要即刻去處理、修正。我也和地方上很多團體積極的開始討論，補選提出的政見，我沒有忘記。\n\n60天，每天都很緊湊，很充實。因為我在做立委該做的事。\n何志偉不畫大餅，何志偉要作出人民吃得到的餅。\n\n接下來，我趕到台北市政府。\n\n社子島二階段環評延續會，辦在今天，會議前，社子島居民要對柯市府提出嚴正的抗議。\n為什麼一個家戶訪查達成率不到一半的環評可以通過？\n為什麼一個太倉促的聽證會連延期都不願意配合？\n社子島居民是有多卑微？他們在面對的是台北市長柯文哲，還是那位誓言與基層人民站在一起的柯文哲？\n專斷獨行、強硬蠻橫，這是一個為人民謀福祉的地方首長該有的態度嗎？\n何志偉已經進入國會，而我肩負社子島居民的依託，社子島的福祉，仍是我責無旁貸，必須關切的要事。\n\n3/27，何志偉正式爭取士林大同區立委提名。\n3/27，何志偉面對台北市政府，與社子島居民站在一起。\n\n承諾的、答應的，我都要去實行。\n\n#立委登記\n#社子島\n#有安置 #就沒有迫遷"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/voteforlo/videos/2127057077359723/",
        "post_content": "一張照片透露出的真正外交訊息，是什麼？\n\n自由》柯文哲坐地上充電惹議 立委痛批外交部沒安排貴賓室失職 https://news.ltn.com.tw/news/politics/breakingnews/2715524"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/leer0105/photos/a.312771528737754/2552024911479060/",
        "post_content": "回應：雄中自衛隊的歷史真相 目前台北市二二八紀念館所述和歷史當事人的陳述不符。\n  當事人92歲雄中的大學長親自出席表達希望更改以還原歷史真相 但仍有不同意見和些許阻力。\n  智傑親自向該主管機關的首長即柯市長反應 希望讓他知道真相並協助改回符合當時狀況的歷史真相。\n  後續我會繼續追蹤此事 希望能夠得到答案為止。\n——————————\n高雄中學校友會，遞交陳情書予台北市長柯文哲\n\n目前台北228紀念館與財團法人228事件基金會針對雄中自衛隊的描述依據，都來自行政院83年2月『二二八事件研究報告』文字，將高雄中學描寫成公開武裝反抗的行動總部。\n\n今天智傑代表高雄中學校友會轉交陳情書予台北市長柯文哲，台北市文化局沿用二十幾年前行政院的『228事件研究報告』直未更新，建請柯市長給予糾正，讓二二八雄中自衛隊的歷史真相可以還原，不勝感激!"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/tcc9105/posts/2216041818433949",
        "post_content": "【溝通，最重要】\n\n教育局近期全面規劃台北市的學校設置自動販賣機，志冰就接獲大量家長反映，校方、教育局都沒有溝通、說明，教育局甚至不讓校方、家長表達意見！家長擔憂販售物品不如預期，影響孩童健康，引起恐慌🙀\n・\n因此，志冰決定當起橋樑👍向教育局反映家長的聲音。志冰必須強調，未反對智慧支付的風潮或設置自動販賣機，但家長擔心孩子的學習與成長，且擔憂教育局的政策一意孤行，志冰認為起因就是「溝通不良」😠\n・\n經過志冰反映，樂見教育局「總算」對外詳細說明，家長們對這項政策多有了解，未來設置自動販賣機的日程、內容以及販售物品，家長也可參與討論😄\n・\n政策不該霸王硬上弓，溝通，最重要。希望教育局妥善規劃自動販賣機進入校園的政策，尤其嚴格把關販售物品，減少家長憂心💪\n\n---\n\n《相關新聞》\n・\n📍民視：販賣機重返校園 議員憂危害孩童健康\nhttps://tw.news.yahoo.com/%E8%B2%A9%E8%B3%A3%E6%A9%9F%E9%87%8D%E8%BF%94%E6%A0%A1%E5%9C%92-%E8%AD%B0%E5%93%A1%E6%86%82%E5%8D%B1%E5%AE%B3%E5%AD%A9%E7%AB%A5%E5%81%A5%E5%BA%B7-115944374.html\n\n📍中國時報：自動販賣機回校園 議員轟枉顧健康\nhttps://www.chinatimes.com/newspapers/20190323000557-260107\n\n📍自由時報：〈台北都會〉自動販賣機進校園 議員批柯文哲自打嘴巴\nhttps://news.ltn.com.tw/news/local/paper/1276099\n\n📍蘋果日報：柯Ｐ推無現金支付　自動販賣機進駐校園引發家長憂慮\nhttps://tw.appledaily.com/new/realtime/20190322/1538241/\n・\n✅更多消息請加入LINE@\nhttps://line.me/R/ti/p/%40faq3217b"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/tcc9105/posts/2203176683053796",
        "post_content": "【創新文創失效😖】\n\n志冰在台北市議會教育文化委員會多時，一直都在關注龍山寺地下街的發展。市場競爭激烈，地下街若未做出特色，且週邊規畫不善，恐怕變成「蚊子街」😢\n・\n現在變成燙手山芋，慘賠3千萬元，柯市府難辭其咎😠文創不是說出現就出現的，也應該顧及市場機制，確立當地的市場定位，才可以吸引更多人潮！\n・\n志冰也會持續關注此處的發展～各位冰友覺得龍山寺地下街的規劃，可以推廣什麼特色呢？我們匯集民意，也會轉達給市府唷👍\n・\n《節錄》汪志冰痛批，龍山B2先天問題很多，除非有很強吸引力，一般人不會想走下去，柯文哲想得太天真、太理想，以為交給文化局就能做文創，但當地環境不適合搞文創，文化局已經努力想破頭，還是接得很痛苦，建議交還市場處改為美食街，再怎麼樣也會比現在好。\n・\n《新聞連結》中國時報：艋舺龍山B2改造失敗 年賠3000萬\nhttps://tw.news.yahoo.com/%E8%89%8B%E8%88%BA%E9%BE%8D%E5%B1%B1b2%E6%94%B9%E9%80%A0%E5%A4%B1%E6%95%97-%E5%B9%B4%E8%B3%A03000%E8%90%AC-215006386.html\n.\n✅更多消息請加入LINE@\nhttps://line.me/R/ti/p/%40faq3217b"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡適應",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/keelungING/posts/2097647550272099",
        "post_content": "柯文哲：喊台獨又不徵兵？\n徵兵致？募兵制？究竟差別在哪裡？\n義務役該是四個月還是當一年？\n\n相信全民國防！\n前幾天 Yahoo!奇摩新聞專訪，談到現階段國軍整體的國防戰力，而現代戰爭需要精良的武器裝備，熟悉操作的專業軍人，這才是他國軍隊不會輕啟戰端的關鍵。\n\n最後，工商一下\n中華民國海軍敦睦遠航艦隊3/24(六)、3/25(日)來基隆。\n9月還有營區開放活動，歡迎大家前往參觀。\n\n＃相信全民國防\n＃保衛國家安全\n\n影片連結：\nhttps://reurl.cc/r6GX4"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "高嘉瑜",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/ntufishfans/posts/10157064401587720",
        "post_content": "雙子星到底誰在拖？\n\n3月9日上午柯文哲市長砲轟，\n中央投審會審查進度緩慢，\n拖累雙子星簽約進度。\n\n其實，真正在拖的是，\n南海跟北市捷運局！\n\n南海在去年12月27日得標，\n依法要經投審會同意後組成新專案公司並準備19.4億履約保證金，\n才能與捷運局簽約。\n\n但南海卻拖了1個月，\n在1月底才送審，\n然後剛好2月初年假，\n投審會也以最快速度要求南海補件，尤其是股東背景、股權資料，\n但南海到3/4才備齊資料，\n依正常程序都要審2個月了，\n何況是財務狀況跟有中資疑慮的南海？\n\n柯市長應該先問問，\n為何南海要拖一個月才能送審？\n為什麼送審資料要到3月4號才能備齊？\n\n不只投審會還沒過關，南海問題還包括，保證金19.4億及647億開發金都要找公股銀行借，但銀行卻興趣缺缺，有了慶富前車之鑒，銀行敢借錢給一家財務負債比高達5.5倍、而且以超出底價300億，得標雙子星的南海公司嗎？\n\n最後，北市府捷運局照進度要在3月底簽約，應該依法在3月1日通知南海依審定條件於書面通知送達日起30內簽約，捷運局在等什麼？拖什麼？為何遲遲不發出審定條件通知書？\n\n建議柯市長多點耐心，\n畢竟若投審會通過南海投資案，\n中央勢必背負放水中資、國安個資外洩等質疑。\n若駁回南海投資案，\n又會被按上卡柯罵名。\n\n無論如何，都是要被罵，何不就秉持柯市長常說的：政治其實很簡單，只有三件事：對的事情做，不對的事情不要做，認真做。這樣就行了。\n\n相關報導：\n雙子星案柯文哲開砲 \n投審會無奈：不是只審查中資就好\nhttps://ec.ltn.com.tw/m/article/breakingnews/2721600\n\n投審會回應 \n柯文哲不懂程序\nhttps://www.chinatimes.com/newspapers/20190310000439-260118\n\n尋求合作傳遭婉拒 \n雙子星聯貸聲聲慢\nhttps://ppt.cc/fWXXKx\n\n土銀被慶富倒5億受償才1萬？ \n黃國昌痛批：開玩笑嗎？\nhttps://hssszn.com/archives/58807\n\n【慶富連環爆片】慶陽聯貸也違約　銀行付5億換一缸魚\nhttps://tw.appledaily.com/new/realtime/20171027/1230014/"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/816905558642437",
        "post_content": "【台灣團結、而且團結要贏！】\n\n喵的分享一個連結莫名被退一堆讚QQ\n\n來啦、3Q說新聞線上版。\n\n蔡英文總統在2008後民進黨最低迷之際接下黨主席、試圖整合派系山頭、他相信只要以「溫柔而堅定」的中心思想做好溝通協調、必能穩定軍心，等待反攻時機到來，採取守勢的民進黨，也在最短時間內洗除「暴力小英」的抹黑手法，2012惜敗80萬票，在太陽花之後終於等到民進黨天光，重返執政，而且國會過半。\n\n另外由民進黨最大派系新潮流佔據的台南高雄，也在中央數次換人的情況下，建立了地方史上最長的綠色王朝，被認為是放個西瓜也會上的鐵綠票倉，賴神之名不脛而走。\n\n2008年有聽過一句話叫做、全世界最會選舉是台灣、台灣最會選舉是民進黨、民進黨最會選舉是新潮流、新潮流最會選舉是..；民進黨在成立政黨時提出，唯有進步的政黨可以瓦解中華民國體制建立台灣共和國，促成一個有公義的社會，但選舉並非進步就好，即便在地方多席次有所斬獲，但單一席次就面臨國民黨強大抵抗；了解了所謂日本時代的「侍從主義」被國民黨繼承運用在選舉後，隨即檢討提出「大聯合」政策，你撒錢，我就撒比你多，你政策買票、我就政策買更兇（俗稱牛肉），在正常民主國家的照顧每一個人與中華不正常民國的只照顧特定人中間扮演一個搖擺的角色後大、有、斬、獲。\n\n然而在2014、16時代力量、柯文哲甚至讓親民黨不讓自己人選的禮讓政治，無意間成了民進黨派系的延長賽，新潮流因為是民進黨最大的派系，因此打倒新潮流，一時間成為全民運動主流，大聯合策略遇到強力抵抗，而林全的經濟牌、蔡總統的改革牌、賴清德的妥協牌全部失效，讓一旁的國民黨慢慢休生養息而坐大、民進黨內部分化的傳言開始產生。\n\n其中與2018最直接相關的，我自己認為是南高兩直轄市長北調，不知道是當作穩贏的還是面臨強大危機，將全黨最強兩個首長北調中央，敗選後賴吞下責任請辭，下鄉請益與輔選，根據某民調表示：\n\n「2017/7起蔡英文幾乎不在前兩名、去年多了柯、今年多了韓，而換賴都變高」\n\n2018/12那份民調成為壓駝草，間接導致四大老登報，同時間蔡不管因為新聞量少或是政策走向讓所謂深綠質疑的執政效率，在習近平一記神助攻後瓦解，並將矛頭指向「台獨吉娃娃」等堅定深綠支持者，那些曾經衝在最前面的鬥士或暴民(看你觀點)，終於在網路以外的世界勸進賴，讓蔡腹背受敵、進步跨不過柯、保守打不贏藍、台獨比不過賴，因為台灣政局的與眾不同，選單一選區時從來不是選社會路線，而是選擇誰做事能讓比較多人看到，國民黨執政兩周84小時、民進黨打兩例；政黨輪替後兩邊拿對方的論述對幹，即便民進黨的確提出相對舊時代比較好的方法，也被打成資進黨，內在矛盾與外在壓力，似乎都不斷在期盼民進黨分裂。\n\n而我的立場很簡單、支持一個相對本土的總統候選人、不論你信不信，對抗中國的最大隊伍還是網路風評不一定好的民進黨、這一仗我們不只團結、而且團結要贏，如果初選結束真的與你想的人不一樣，拜託聽我一句話，他就是我們本土目前最大支的隊伍，至於有些人說要取代民進黨，我想我們最大的差別就是我沒辦法期待讓國民黨再玩四年後的未來。\n\n團結、而且團結要贏，請大家有信心並保持熱情。\n以上就是今天的3Q說新聞，我們以後見。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/812583612407965/",
        "post_content": "【下周美國公開行程！】\n\n除了偷偷去看NASA、川普、白宮、外星人當然也有公開行程，其中紐約場不知道為什麼他們不歡迎柯文哲，但是同時間我們借到該場地，感到相當溫馨。\n邀請大家參與以下活動，也歡迎糾眾前往。\n\n3Q出品，保證精采！\n\n3/14 5pm-7pm餐會7pm-9pm演講、\n亞特蘭大The Wine Store \n3/16 12pm-2:30pm演講、休士頓台灣人活動中心\n3/17 3pm-5pm、紐約台灣會館\n\n幫我call跤！分享！台人出來灣！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157198493591950/",
        "post_content": "哈哈哈，郭董在學韓導...以搞不清楚狀況為傲啊！\n—————————————\n郭台銘說台灣人160萬人吃不飽 \n\n農委會陳吉仲︰恐是舊資料弄錯事實\n\n針對郭台銘臉書指台灣有越來越多人吃不飽，是農委會主委陳吉仲親口說的，「他說現在台灣每天至少有160萬人吃不飽，而且他還說比10年前成長2倍！」。\n\n但陳吉仲今日受訪隨即打臉指出，郭董恐是舊資料「移花接木」弄錯事實，當年所說「台灣每天至少有160萬人吃不飽」是「2013年馬英九執政時期的學界調查報告」。\n\n這份2013年的報告估算，當時因為資源分配不均問題，國內有約160萬人熱量攝取較不足、意即「吃不飽」，而這數據是比2003年高出2倍，與蔡政府並無關...\n\nhttp://bit.ly/2PlTH9t"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/voteforlo/posts/2374070832616892",
        "post_content": "好問題！\n\n「為什麼中國人要打中國人？」\n\n回顧中國五千年的歷史，總共發生大小戰爭6539次，平均每年有超過一次的戰爭，而且絕大多數是自相殘殺的內部戰爭！看來中國人是專打中國人！\n\n所以針對這個問題，郭董應該問中國人，不是問台灣人！\n\n➡️郭台銘稱「國防靠和平」遭曲解　「為什麼中國人要打中國人」：https://tinyurl.com/y2ez3ryg"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.196425630381434/2370564826300826/",
        "post_content": "昨天看到國民黨前立法委員蔡正元的臉書提到，#國民黨主席吳敦義幫韓國瑜募款了四千萬，只可惜監察院的網站目前還查不到韓國瑜市長如何申報選舉經費。\n\n面對媒體的詢問，韓市長表示：若屬實辭市長。但這樣的回應還是沒有回答外界的質疑。\n1）、是四千萬的數字不對？還是完全沒拿？\n2）、如果有拿，怎麼給的？有申報嗎？如何申報？\n3）、有沒有其他大筆政治獻金？\n\n另外，韓市長的競爭對手郭台銘董事長可能也有捐款，這些錢韓市長如果漏報的話，都會被拿來攻擊說韓國瑜市長的錢項不誠實、誠信有問題、道德有瑕疵。韓市長恐怕要主動說明。\n\n#韓市長不要玩文字遊戲了\n#有拿錢就下台？！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2357867864237189/",
        "post_content": "韓國瑜盛讚 郭台銘可直通白宮、中南海，解決台灣中小企業艱困。我今天接受 Hit Fm聯播網-周玉蔻嗆新聞專訪時說，\n\n郭現在是投資者身分，或許可隨時致電給美國總統川普，但如果變成總統候選人、甚至是總統，電話搞不好就不通了，因為重點是「身份」而不是「人」。\n\n郭董最近在台灣都戴著繡有中華民國國旗的帽子，他會戴這頂帽子到北京嗎？絶對不可能！光是出現國旗圖案，對岸媒體都直接打馬賽克了。\n\n—-\n\n羅致政：郭台銘若成總統候選人，直通白宮、中南海管道自然會關掉\nhttps://tinyurl.com/yyhke6f8\n\n周玉蔻嗆新聞的直播影片\nhttps://tinyurl.com/y2lpbo5p"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2351855518171757/",
        "post_content": "韓國瑜日前拋出台灣發展的20字箴言：「國防靠美國、科技靠日本、市場靠大陸、努力靠自己」。對此，郭台銘提出不同看法：「國防靠和平，市場靠競爭，技術靠研發，命運靠自己」。\n\n我也有不同看法，那就是 #台灣的未來靠台灣人自己掌握。不論國防、科技、市場「都要靠自己」，保衛台灣和平靠堅實國防，科技創新才有競爭力，不把雞蛋放在同一籃子，開拓全球市場，才是生財之道。 \n\n全世界有那個國家政治領導人會公開說靠別人的？尤其是韓國瑜說「科技靠日本」，這是多麼過時的認知啊！台灣的科技人才世界關注，有不少科技項目我們是超越日本，不是全然落後。\n\n近期美國商業巨擘加碼投資台灣，因為他們看到台灣人才的潛力和素質。👍🏻\n#Facebook：培訓50,000名數位行銷人才。\n#Amazon：簽約進駐林口新創園區。\n#Microsoft：兩年內加碼投資10億元。\n#Google：進駐板橋並開出2,500個職缺。\n\n＃口號不是喊爽的\n＃台灣的未來靠自己\n➡️台灣未來命運 郭董「吐槽」韓國瑜觀點\nhttps://tinyurl.com/y25cl68r"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "郭國文",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/gogowin2010/photos/a.546323485424877/2246168328773709/",
        "post_content": "民主需要對話！\n\n今晚8點，國文將在中天深喉嚨，\n與大家談郭台銘與韓國瑜之參選議題，\n敬請收看指教！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "劉世芳",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/2016newpower/videos/418010542309658/",
        "post_content": "國民黨現在有四個太陽要爭取2020總統大位，還會有第五顆嗎?\n\n郭台銘一喊聲，民調就擠進前段班，我認為，郭董既是台灣首富，在中國更擁有富士康大廠，若願意拋棄首富之名投入台灣的2020總統選舉，就像他說的:「想想為台灣的年輕人做什麼事?」我表示歡迎!\n\n「拚經濟」、「發大財」是一個很漂亮的口號，甚至是2020的競選主軸，若郭台銘願意把富士康集團從中國大陸全部遷來台灣，創造百萬就業機會，我想，他不用參加初選，直接當選了，發大財就能成真，而非韓國瑜的口號而已。\n\n還有，郭董的黨員問題，應該是不用煩惱啦!"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林為洲",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/linweijo/posts/1125672767634191",
        "post_content": "我支持朱立倫到底。\n\n他雖然不是現在最閃亮的太陽，但他歷練完整，穩定務實，不會有意外。\n\n我尊重同志其他的選擇，郭台銘具國際視野，韓國瑜苦民所苦，王金平政治圓融。\n\n都納入全民調機制，讓公平的制度產生人選，團結一致對外。\n\n制度，才是團結的基礎。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林為洲",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/linweijo/posts/1116353915232743",
        "post_content": "【東森直播線上 Live 51台 - 吳宇舒】\n\n4/16 今天下午四點 熱播中\n\nCALL IN：郭台銘韓國瑜 2擇1 出馬競選你接受嗎？\n\n議題：\n1. 郭台銘2020大戰鬆口？這兩天決定！\n2. 郭為何想出來？與事業有關？鴻海市值一度來到新台幣1.26兆元。\n3. 郭台銘參選，國民黨反應？\n4. 郭台銘「台灣版川普」之稱？\n\nLive直播鎖定東森新聞頻道51台，一起來解析。\n\n節目傳送門：\nhttp://yt1.piee.pw/GNWMG\n\n林為洲服務團隊\n\n#郭台銘vs韓國瑜\n#郭台銘選總統\n#WOW各地都要有川普了嗎\n#如果當選邊境圍牆是要蓋哪裡"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2418410488192710/",
        "post_content": "前總統馬英九基金會籌備數月的「突破困境・迎接挑戰——重振臺灣競爭力會議」在昨（4月30日）登場。所有總統大選新聞事件的主角郭台銘、韓國瑜、朱立倫、周錫瑋，前立法院長王金平到大陸祭祖外，全都齊聚在下午這場經濟論壇上。原本一場單純無比的論壇，變為國民黨總統初選的前哨戰。\n鴻泰也應邀擔任這場與談人，向四位主角提問請教。這場經濟論壇，原本只有立委賴士葆、費鴻泰、許毓仁、名主持人陳文茜、陳鳳馨、知識睡眠館董事長劉智源參加；在馬前總統英九力邀下，郭、韓、朱、周和七位與談人，形成11人的超大圓桌論壇。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/seeklin/photos/a.207976705902934/2468781033155812/",
        "post_content": "今天在Yahoo TV鄉民大會節目錄影，與主持人郭子乾先生所扮演的郭台銘討論民進黨初選。\n\n連結在這裡，歡迎觀看：https://tw.tv.yahoo.com/gossipcrowd/"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/limfreddy/posts/1035820883295809",
        "post_content": "投資人的權益總不能靠跋杯的吧？\n\n陳雨凡 信義南松山提醒大家 <3\n\n『郭台銘作為鴻海集團大股東與現任董事長，恐怕應該先注意到最基本的公司資訊揭露相關法規，以維護市場交易公平。』\n\n郭台銘宣布投入國民黨總統初選，已經造成股市波動。連蘋果執行長庫克都出面關切情況。證交所應要有所作為，公告暫停交易維護證券交易公平與穩定。郭台銘想參選，不用問媽祖，只要守法。\n\n雨凡昶佐連線衝啊！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/limfreddy/videos/314559345901877/",
        "post_content": "中國不是台灣通往世界的鑰匙，而是開啟地獄大門的鑰匙。\n\n昨天，郭台銘在座談會對蕭美琴立委提問，台灣參與國際組織和經濟的關鍵鑰匙是中國還是美國？上周，馬英九在東吳大學演講時說，要參加國際組織找美國沒有用，還是要靠中國當局。\n\n他們刻意忽略，靠中國就是要接受中國的政治前題。過去是不能各表的九二共識，現在直接挑明是一國兩制台灣方案。簡單講，就是要台灣答應被中國吃掉。\n\n被中國吃掉的下場是什麼？新疆、西藏、香港，還有人權被迫害、行動被監控的中國人民。這不是台灣要的未來，台灣人民長期都反對一國兩制，連世界各國也開始對中國提高警訊。只有郭台銘、馬英九、國民黨才會對這種獨裁地獄抱持著美好憧憬。\n\n然而，我們要抵抗中國對台灣的侵犯，首先自己要先把國家定位說清楚。我今天在外交國防委員會，向部長舉出國際間仍然有許多國家誤解台灣政府「自認是代表中國的合法政府」，這些都誤導了國際對台灣人民的認知，也讓台灣陷入一個中國的陷阱中。這些外交部都應該清楚去更正澄清，不容再有模糊空間。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.912484918869872/2117677691683916/",
        "post_content": "無畏承擔的韓國瑜\n\n今天韓國瑜發表5點聲明，字字鏗鏘、措辭堅定，流露他熱愛中華民國，願為守護國家，不計個人得失榮辱，可是「此時此刻，他無法參加現行制度的初選」。從其談話，可看出韓國瑜磊落光明，無畏承擔，但如今黨內初選的渾沌，也著實令韓國瑜和無數藍營支持者既憂心又焦慮。\n\n韓國瑜雖把球拋回中央，但其立場始終一致，也深知支持者對他參選2020的殷切期待，背負如此巨大民意，可見韓國瑜承受的壓力與委屈，否則，連好脾氣的佳芬姐也不會吐露不悅，表示背後被放槍的感覺很不好。\n\n日前郭台銘董事長在中常會表態參選後，原本的初選規劃又生變，說好聽是「彈性」，但說直接確實是「因人設事」，郭董對國民黨有情有義，對台灣經濟更是貢獻卓越，但黨中央為其參選開綠燈通行，是否真正體察民意的做法？\n\n韓國瑜點出基層對密室協商的不耐和不滿，希望黨中央拿出智慧，切勿處理不當，是否傷害郭董或韓市長個人事小（相信他們皆願予包容），萬一引發人民對本黨的誤解或不滿，恐怕「卡韓」不成，反而卡掉本黨2020重返執政的希望！\n\n團結都未必能打贏，但不團結一定輸！萬一贏不回江山，不只國民黨有致命危機，一息尚存的中華民國更岌岌可危！為了中華民國，寄望黨內拿出大智、共謀大局！\n\n👉成為柯志恩的朋友：\nhttps://line.me/R/ti/p/%40dzq9154n\n👉政治以外的柯志恩：\nhttps://www.instagram.com/prof.kochihen/\n👉用心質詢的柯志恩：\nhttps://reurl.cc/z6Zxp"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.912484918869872/2108456219272730/",
        "post_content": "郭董做好準備了嗎❓\n\n這兩天郭台銘董事長決定參選總統，在政壇及商界投下震撼彈。郭董建立的鴻海集團對台灣經濟有很大貢獻，且他向來關心台灣政經發展，也為下一代的未來感到憂心，作為一位忠貞愛國又熱心公益的企業家，如願接受民意的考驗，爭取為國家做事的機會，相信多數人均給予支持與祝福。\n\n對在板橋參選立委的我而言，韓國瑜或郭台銘，都曾就讀板橋國小，也在板橋成長、發跡，將來選舉站台時，一邊是韓國瑜、一邊是郭台銘，都來為我加持、為板橋加分，當然樂觀其成！\n\n而連月來背負各界期待勸進的韓國瑜，明日返台即將面臨接受徵召與否的攤牌時刻，郭董的及時表態，或許讓韓市長多了喘息的空間，卻也讓國民黨初選又多了變數。2020究竟誰來代表國民黨出征，黨內能否經由初選或協調，推出最強的組合，不僅攸關國民黨能否重返執政，更將影響中華民國的命運！\n\n未來若由郭董代表國民黨出征，優點是國際級CEO具有的份量、地位、資源與高知名度，加上其治軍嚴謹的效率與霸氣，或許真能帶來創新、創意與改變，為台灣政局注入動能，打破低迷已久的悶經濟。\n\n然而，以台灣畸形的選舉文化，郭董真的做好準備了嗎？郭董家大業大、富可敵國，若當選總統，名下財產須全數交付信託，對郭董而言此非問題。然而，其一手打造的事業王國遍佈全球，尤其在美國及大陸仍有龐大事業，即使完全交班，必然會被放大檢驗、極盡挑剔。反對勢力一定批評「商人無祖國」，即使未來「郭總統」做了有利國家的決策，也會被質疑是否鴻海利益凌駕國家利益？而擅長扣對手「賣台」帽子的民進黨，怎可能不要求郭董交代清楚與大陸的關係？又怎可能不對郭董的個人及事業窮追猛打？\n\n最愛罵「傾中賣台」的民進黨，如遇到郭台銘這位非典型的重量級對手，究竟會「轉大人」、改變選舉策略，還是一招半式走江湖、繼續強力抹紅呢？\n\n👉成為柯志恩的好友：\nhttps://line.me/R/ti/p/%40dzq9154n\n👉政治以外的柯志恩：\nhttps://www.instagram.com/prof.kochihen/\n👉用心質詢的柯志恩：\nhttps://reurl.cc/z6Zxp"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/junglicity/posts/2199766413447806",
        "post_content": "中常會大破大立走大路，推選最強候選人！全力贏回2020大選！\n\n相關新聞連結🔗\n快訊／國民黨中常會定調：將韓國瑜、郭台銘納初選民調\nhttps://www.google.com.tw/…/…/amp_news.php%3fnews_id=1429301"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/junglicity/posts/2169633959794385",
        "post_content": "【參政影響事業　郭台銘不可能選】\n鴻海集團董事長郭台銘不可能選2020，因為他的事業體不可能跟政治做切割，如果當選“中華民國總統”，恐怕世界很多國家都不能去，當初引以為傲，多次進入美國白宮，屆時更不能進去。\n\n相關新聞連結🔗\n陳學聖：參政影響事業　郭台銘不可能選\nhttp://hk.crntt.com/crn-webapp/touch/detail.jsp?coluid=7&kindid=0&docid=105389399"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/johnnyccchiang/posts/2297594780261428",
        "post_content": "👉啟臣參加「2019印太安全對話臺灣關係法立法40週年紀念」台美國會議員對話❗️\n\n對話中由陳唐山董事長擔任主持人，與美國強生（Hank Johnson）、貝肯（Don Bacon）、卡瓦哈爾（Salud Carbajal）三位眾議員，以及蕭美琴和林昶佐兩位立院同僚同台座談。\n\n✅ 我在會場表示，在台美關係上，由於台美斷交後的特殊國際情勢，國會議員立法及互訪，除彌補台美行政部門交流之不足，更要緊的是代表草根民意的交流❗️\n\n國會議員之間的往來與交流，恰能帶來台灣基層民眾的聲音，平衡資訊不對稱所造成的判斷失衡，包括現在眾所矚目的韓國瑜訪美，強調「接地氣的力量」，也是懷著是有益美方瞭解台灣民眾各方真實想法的初衷。\n\n我當場提出建議，台美實質關係的持續進展，需要三條支柱（pillar）：\n\n✅『民主互信（mutual trust in Democracy）、經濟互利（mutual interest in economy）、安全互助（mutual assistance in security）』\n\n👉1.民主互信（mutual trust in Democracy）：\n\n對民主自由的信仰和信心是雙方共享的重要價值，人民是政權最後的決定者，人民今天可以授權給這個政黨執政，明天做不好人民也可以把它收回去，正是這包括言論自由，人身自由，選擇自由等堅定的價值共享，使得我們連結緊密，共同為捍衛真正的民主憲政，開放社會而努力。\n\n👉2. 經濟互利（mutual interest in economy）：\n\n除了戰略關係的進一步深化以外，我們更希望在自由貿易協定或者經濟合作協定上面與美國的進一步進展，這方面的重要的不下於軍事戰略的相關合作與援助，甚至不可或缺，這也是為什麼我們的韓國瑜市長提出「台灣安全 人民有錢」的目標時，會引起這麼多共鳴與迴響的緣故。\n\n👉3. 安全互助（mutual assistance in security）：\n\n我們希望我們國防與安全的採購，在價格與規格上，能更加符合台灣安全的需求，「戰爭沒有贏家，和平沒有輸家」，擁有充分程度的國防能力是為了防止戰爭，而不是挑釁戰爭，讓與台灣有關的各國都捲入衝突而難以脫身，安全互助的目的是為了人民福祉與和平，讓中華民國在安全無虞的前提上成為美中台關係融洽的安定劑，而非火藥庫。\n\n✅在會場中值得一提的是，我與同樣關心台灣前途的郭台銘董事長在兩天內連續相遇，對談中郭董事長全程認真聆聽，認真提問，雖然因為時間不夠導致問答時間不足，讓郭董事長感覺未受尊重而與主辦單位出現爭論，但可以感覺到郭董事長對台灣前途與出路的認真與在乎，郭董事長表示「今天活動很重要，這些都是將來不管誰來角逐大位，都必須參與熱烈討論話題，今天只有總統蔡英文參加，其他人都沒有參加」也是語重心長。\n\n此外，我更與共和黨明日之星，49歲的前美國眾議長萊恩相遇寒暄，萊恩29歲當選眾議員，42歲被提名共和黨副總統候選人，45歲即擔任眾院議長，如今可能競選參議員或州長，祝福他一切順利，在更有影響力的位置為美台關係做出貢獻。\n\n40年是一個重要的地標，下一個40年，我們應該有一個什麼樣更好的發展？我相信未來的台美關係，只要能夠堅持民主互信、經濟互利、安全互助的堅實三柱石原則，必定在未來能繼續成為區域穩定的重要基石，奠定和平繁榮的又一個新里程碑❗️"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/johnnyccchiang/photos/a.643896258964630/2296342133720026/",
        "post_content": "✨郭台銘 #郭董來了❗️✨\n\n剛才在AIT「台灣關係法」暨AIT成立40週年酒會，遇到郭台銘郭董❗️\n\n除當面感謝前陣子郭董幫忙農民及其子弟，並熱情推薦新社 山豬枇杷（現在多了一個名子叫「總裁枇杷」）的義舉👍，郭董還表示要找時間到我們台中產地來，談進一步的合作❗️\n\n啟臣💪和農民等你來❗️\n\n#郭董真棒\n#中華民國帽子就是讚\n\n總裁的暖心枇杷　郭台銘感受農戶滿載心意\nhttps://tw.appledaily.com/new/realtime/20190404/1545528/\n\n不收禮物的鴻海…郭台銘為她破例收下枇杷　「這禮物意義深重」\nhttps://www.ettoday.net/news/20190406/1416147.htm\n\n郭董臉書-總裁的暖心枇杷\nhttps://ppt.cc/fM1ucx"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/johnnyccchiang/posts/2279986658688907",
        "post_content": "報告 郭台銘 總裁，您手上的枇杷真的很好吃也很珍貴，請一定要好好享用噢！\n\n郭董因為贊助優秀學子獎學金，其中一位是來自我們新社的子弟，平時不收禮的郭董欣然收下來自新社媽媽枇杷農友的謝禮。我非常的感恩，這一定是老天在推動善的循環。\n\n還記得上個月，因為氣候異常產量不佳，使新社枇杷平均產量不到過往五成，農友告訴我40年都沒有見這種現象。當時我承諾會要求政府協助他們渡過辛苦，農友靠天吃飯，經過會勘、協調，終於農委會允諾這次農損補助，現在又得到郭董的推廣，相信新社的枇杷一定會越來越好。\n\n#不只山豬愛吃總裁也愛吃\n#爭取補助讓枇杷之鄉走下去\n#總裁枇杷在新社"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.instagram.com/p/BwUIh1dng4F/",
        "post_content": "當江哥遇上郭董🤝\n#都看看是誰來了\n#郭台銘 #郭董來了 -\n-\n江哥特別向郭董致謝🙏\n郭董不僅幫忙我們新社在地的農民及優秀子弟\n更熱情推廣在地農產 #新社 #山豬枇杷\n還表示一定要找時間造訪位於台中的產地\n談進一步的合作計畫❗️\n謝謝郭董❗️江哥和農民等你來‼️\n#一起力挺優質農產品 💪\n-\n#推廣農產品 #貨賣的出去\n#中華民國帽子就是讚 🇹🇼\n#臺灣將啟程"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/leer0105/videos/290845708502713/",
        "post_content": "~~聽智傑安怎講~~ \n後宮干政？這是帝王時期思想，郭董也太大男人主義了!奉勸郭董回家多跟老婆溝通溝通，相信最後她老婆會同意的。\n\n#聽智傑安怎講 04\n#時事 #短評 #高雄 #鳳山 #立法委員 #立委 #教育 #司法 #質詢 #許智傑 #新聞 #電視 #外交 #國際 #經濟 #郭台銘 #國民黨 #大男人 #後宮"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/tcc9105/posts/2254030187968445",
        "post_content": "剛剛少康戰情室節目問到：\n郭台銘會不會選總統？yes\n韓國瑜會不會選總統？no\n韓國瑜會不會幫郭台銘？yes\n以上是我的答案！\n至於why?下回再分析\n\n✅更多消息請加入LINE@\nhttps://line.me/R/ti/p/%40faq3217b"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "蕭美琴",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.youtube.com/watch?v=Sd_ehErrqDE",
        "post_content": "20190416立委蕭美琴回應郭台銘提問"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳超明",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/amingo1217/photos/a.1658677431010551/2338951272983160/",
        "post_content": "農委會養網軍到立院接受質詢，超明提出以下質詢：\n\n1.剛剛農委會主委提到公糧收購保證價格，提到第一期不受限制的收購，然而最新一篇文章「迷失的台灣農業」，主委是反對公糧保證收購，認為是扭曲農業政策，政策與理念背道而馳，只因選舉將屆，民進黨立委提案就同意，希望主委自己先釐清。\n\n2.紐西蘭對台貿易，進口到台灣是8.46億美元，台灣只出口1093萬美元，貿易逆差高達8億美元，難道台灣沒一項水果可以行銷到紐西蘭嗎？台農發公司聘請紐西蘭奇異果行銷專家當董事長，卻沒法行銷台灣水果到紐西蘭，請這些人要幹嘛？\n\n3.有關韓市長擔任北農總經理時行銷阿里山茶、梨山茶，韓市長只說當時並未直接向茶農採購，而是透過經銷商，其實大家都不願意損及茶農利益，然而購茶時是否被混茶，以及農業殘留等疑慮，很多人心知肚明，不是外界一句MOU採購不守信用做政治操作。\n\n4.主委提到台灣農產品貿易困境及解方，提到中國是政治性採購。請問，郭台銘賣水果是不是政治性採購？中國向美國購買玉米、我向美國購買軍機、農產品、政府向中美洲邦交國買咖啡，都是政治性採購？其實照顧農民、給農民賺錢最重要，而不是見不得別人做得好，汙衊他人。\n\n5.農委會不斷提到假訊息，今天主委簡報用的資料是2013年兩位綠營學者寫的文章，然而當年官方資料有所駁斥，到底誰才是假資料、假新聞？\n\n6.包括蘇震清委員、莊瑞雄委員都曾質詢提到地方洋蔥、鳳梨、高麗菜崩盤，要農委會伸出援手解救農民，這難道是假消息嗎？為何國民黨說就成了假消息？農委會應該要幫助農民，而不是一言堂。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡易餘",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/chiayionefish/posts/2336428996413485",
        "post_content": "👉這到底是哪一國的立委？\n\n❌國民黨立委孔文吉質詢摘要內容如下：\n\n1.「憑什麼北京要放棄武力統一台灣？」\n2.「蘇貞昌叫郭台銘戴國旗帽去見習近平，是居心叵測」\n3.「大陸在釋出善意，習近平是探討一國兩制可行性，不是要一國兩制～」\n4.「制定兩岸監督條例 就是要跟中國交戰」。\n\n✅台灣人民都懂中共毫無善意，就只有國民黨的立委不知道，怎麼不去投共阿~\n\nhttps://www.setn.com/News.aspx?NewsID=530485"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/834609370205389/",
        "post_content": "身為資訊工作者，無法接受連自己身分證都不保護的總統候選人，在美中高度對峙的情況下是否隨時有洩露國家機密的可能，失去進步國家對台灣的信任，在詐騙集團仍無法離開國人內心焦慮的社會現狀下，這種資安水準令人擔憂。\n\n圖取自郭台銘粉絲頁"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2358375860853056",
        "post_content": "香港已成為「中國對台文攻武嚇侵入的跳板」！\n\n香港親中媒體《大公報 》及《 文匯報》並未申請來台駐點，卻在鄰近總統府的博愛特區公然跟拍港獨青年及台灣媒體記者，可見台灣維安體系出現漏洞；甚至捏造假新聞，指蔡英文 Tsai Ing-wen總統派密使接觸港獨學生，意圖操作國際輿論。\n\n先前，我在1月18日舉行記者會，要求相關單位盡速查明。\n\n經過國安局與移民署3個月來調查發現，這6名港媒記者不是持觀光簽來台，而是利用港澳居民網路申請臨時停留許可（#網簽），甚至有多人是具有美國等國家居留證或護照的港籍人士，以 #第三類簽證，瞞天過海式輕易入境台灣。\n\n此類網簽無需簽注來台目的是「工作」抑或是「觀光」，因此，若有違規違法行為，易造成台灣境管和國安單位無法即時管制或強制驅離。\n\n#紅色恐怖鑽漏洞\n#藉網簽或第三類簽證躲情治單位管控\n\n👉香港成侵台跳板 國安局掌握親中港媒利用網簽漏洞入境\nhttps://tinyurl.com/y3p4kbuk"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2354677761222866",
        "post_content": "午安！來看 蔡英文 Tsai Ing-wen總統的魔術初體驗🎊\n\n用有趣的方式談嚴肅的議題，才能讓全民共同參與。\n\n我想跟魔術師 吳何 Horret Wu  說：\n\n在台灣你可以當面送總統空心菜，\n但在中國，你連送習近平包子、在網路說他是小熊維尼的權利都沒有。\n\n能決定我們未來的人，\n不是別人，\n就是我們自己。\n\n🎊魔術影片:https://tinyurl.com/y2decp5a"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2353532531337389/",
        "post_content": "今天中午與美國眾議院前議長萊恩(Paul Ryan）相見歡，很多網友對他高大挺拔的身材，尤其是壯碩的二頭肌印象深刻。\n\n今年49歲的萊恩有三個小孩，曾被共和黨提名為2012年總統大選的副總統的候選人，當時《時代》雜誌刊出他一系列健身照，引發話題。\n\n萊恩在2015年出任美國眾議院第54任議長，今年1月任期結束後宣布退休，他目前是美國媒體Fox的董事，影響力仍十足，且此次來台與蔡英文 Tsai Ing-wen總統會談，是川普政府正式授意，代表台美關係更進一步。\n\n＃萊恩未來有可能參選美國總統？\n\n➡️美高層級見蔡英文！萊恩捧心：美國人對台灣很有情感\nhttps://tinyurl.com/yxvfou49"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2333931973297445",
        "post_content": "客家妹挺客家人、客家人挺客家妹\n\n今晚我受到客家大老葉雲仁理事長的邀請，與50多位新北客家協會理事長們喝春酒，神秘嘉賓是蔡英文 Tsai Ing-wen 總統。她說，感謝這群從2010年新北市長選舉就一路相挺、不離不棄的客家鄉親，「客家話也是台灣話」，再忙，都要撥出時間學客語。\n\n蔡英文總統以客語表示，「過去客家人挺客家妹，現在客家妹當總統，也要挺客家人」，此話一出，立刻獲得台下客家鄉親熱烈掌聲，高喊蔡總統連任成功！\n\n支持客家的歷史保存與發展，振興客家文化成為最珍貴資產，是蔡英文總統任內的施政目標。她成立了全國性的「講客客家電台」，還推動「國家級台三線客庄浪漫大道」。\n\n蔡英文總統身為屏東客家人，誓言要讓下一代的客家子弟，成長在一個自然的母語環境中。我以身為苗栗通霄客家人為榮，我知道，這叫做「客家妹挺客家人、客家人挺客家妹」。\n\n#客家人挺客家妹\n#辣台派\n#2020唯一支持小英總統"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "鄭寶清",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/boching520/posts/2289098944667667",
        "post_content": "#客家話聽ㄟ識嗎？👂👂\n我也算是半個客家人，從小就覺得客家話聽起來很美、客家文化很有靈魂。可惜，我們似乎沒有好好的保存這些美麗的語言，越來越少人會說客家話。\n\n我想積極鼓勵推動客家文化運動是必須，當然謝謝 #客家委員會 在地方上的努力，也包含今天出席了鍾肇政文化生活園開幕等等，我們用很多方式來表示重視以及保存這些美麗的文化！\n\n＃客家人\n＃細妹俺靚\n總統蔡英文 Tsai Ing-wen 市長鄭文燦 \n客家主委 @李永得"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "鄭寶清",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/BwduuIjHkbq/",
        "post_content": "#客家話聽ㄟ識嗎？\n我也算是半個客家人，從小就覺得客家話聽起來很美、客家文化很有靈魂。可惜，我們似乎沒有好好的保存這些美麗的語言，越來越少人會說客家話。\n\n我想積極鼓勵推動客家文化運動是必須，當然謝謝 #客家委員會 在地方上的努力，也包含今天出席了鍾肇政文化生活園開幕等等，我們用很多方式來表示重視以及保存這些美麗的文化！ #客家人\n#細妹俺靚\n總統 @tsai_ingwen 市長@鄭文燦\n客家主委 @李永得"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡易餘",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiayionefish/posts/2309270609129324",
        "post_content": "✅小英總統：政府一定會照顧好農民，提供最大的協助。\n\n嘉義水稻熱病災況嚴重，前幾天我已邀集中央農委會南下至太保、水上、鹿草、朴子視察，今天總統蔡英文 Tsai Ing-wen、農委會主委陳吉仲來到嘉義縣的第一站，就是前來關心稻熱病情況，傾聽農民聲音。\n\n🌾🌾🌾面對這次稻熱病的損害，農委會主委現場宣布 ＃餘糧的收購將不受3200公斤限制，要用收購價格來保障農民的收入，希望農民損失降到最低。\n\n另外，再次提醒各位農友，如稻熱病嚴重致無法回復，可於4/15日前向公所申請變更申報，辦理休耕、翻耕或轉作。\n\n--\n👉相揪加入蔡易餘LINE：http://line.me/ti/p/@xyx4958e \n（乎哩資訊一手掌握）"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡易餘",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiayionefish/videos/351396322152973/",
        "post_content": "#辣台妹抵嘉\n#英粉超熱情\n\n蔡英文 Tsai Ing-wen\n陳明文粉絲團"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡易餘",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiayionefish/posts/2308858612503857",
        "post_content": "#熱烈歡迎辣台妹抵嘉義\n蔡英文 Tsai Ing-wen\n\n👉小英總統談話重點整理：\n✅守護臺灣主權，捍衛民主！\n✅照顧辛苦農民，過好生活！\n✅故宮南院計畫，加速進行！\n（#完整內容請鎖定粉絲團）\n\n#兒童節快樂\n#嘉己人挺小英\n\n--\n👉相揪加入蔡易餘LINE：http://line.me/ti/p/@xyx4958e \n（乎哩資訊一手掌握）"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡培慧",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/ahuitsai.tw/photos/a.1000057716733619/2652350361504338/",
        "post_content": "自信南投，世界同行💪\n\n阿慧昨天當地陪，陪同蔡英文總統、蘇嘉全院長到南投，為\n\n👉 日月潭觀光帶動周邊城鎮發展的策略展開座談\n👉 陳綢阿嬤創辦的兒少家園座談\n👉 草屯惠德宮參香\n👉 台灣新住民權益關懷協會，跟我們南投的新住民朋友針對新住民權益促進跟長照2.0來做討論❤\n\n一整天下來，無論是國際觀光客，或是南投在地的鄉親朋友，給蔡總統和阿慧非常多的鼓勵跟打氣，南投鄉親給大家滿滿的熱情 ❤ ❤ ❤\n\n許多鄉親都熱情地說出了自己對故鄉的期待‼ 我們一起努力讓南投更好、讓更多人來到這裡旅行、工作、定居下來。👍\n\n身為南投女兒，我們一起努力：\n\n1⃣ 社會安定，護主權也顧尊嚴\n2⃣ 南投經濟，觀光迎接全世界\n3⃣ 青年就業，經濟共榮更全面\n4⃣ 農友加工，提高產值更便利\n5⃣ 特色公園，多元遊具好安心\n6⃣ 完善長照，社區樂齡真快活\n\n自信南投，世界同行‼\n\n蔡英文 Tsai Ing-wen  一起努力 #慧做事真實在\n\n🙏也特別感謝 \n林靜儀 醫師.立法委員\n魚池鄉長 劉啟帆\n埔里鎮長 廖志城\n國姓鄉長 丘埔生\n\n🙏南投縣議員\n陳宜君葉仁創\n草屯鎮民代表 蔡銘軒 服務處\n南投縣議員廖梓佑\n洪國浩-廉能改變南投\n\n我們南投人通通站出來，一起努力💪\n\n#南投熱情讚出來\n\n🙏感謝鄉親積極到場發表意見\n👇感謝各家媒體報導👇\n\n【日月潭】民視｜蔡英文南投關心旅遊產業 鄉親力挺「這一票支持你」－民視新聞\nhttp://bit.ly/2IYZGzG\n\n【埔里】三立新聞台｜小英下鄉簽名、合照樣樣來超親民　陳綢阿嬤送核桃子祝福連任成功\nhttp://bit.ly/2GNO6or\n\n【埔里】中央社｜蔡總統訪陳綢兒少家園 承諾解決青農提問\nhttp://bit.ly/2ULiBAh\n\n【埔里】新頭殼｜蔡總統：政府做好長照 年輕人可放心打拚\nhttp://bit.ly/2DE7tzt\n\n【埔里】東森新聞雲｜面對提問「1+1大於2嗎？」　蔡英文聽「蔡賴配」笑而不答\nhttp://bit.ly/2INsgVg\n\n【國姓】客家電視台｜落實地方建設關心偏鄉 總統訪視國姓\nhttp://bit.ly/2UTotaU\n\n【國姓、草屯】聯合報｜蔡英文下鄉拜關公 頻向人民喊話「再給我時間」\nhttp://bit.ly/2WboYhJ\n\n【南投】中國時報｜蔡總統密集走訪南投 與民眾互動拚人氣\nhttp://bit.ly/2Lbx74Z\n\n【南投】自由時報｜蔡︰2020沒有其他選項 就是我了\nhttp://bit.ly/2GMkJCK"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡培慧",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/ahuitsai.tw/posts/2650950784977629",
        "post_content": "陳綢阿嬤，就像我的阿嬤 ❤\n她今天講最重要的一句話：\n蔡英文總統百分之百連任！💪\n\n阿嬤冷靜，堅韌，有想法！\n\n良顯堂社會福利基金會  蔡英文 Tsai Ing-wen"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KHshun/photos/a.142719235767235/2288170211222116/",
        "post_content": "#莫名指控  無助兩岸關係改善\n#抹紅帶帽  兩岸關係只會倒退噜\n\n從韓國瑜市長率團訪問港 澳及廈門後，\n陸委會就開始密集的研修兩岸相關規定。\n這一連串的舉措；\n根本就是「打假球 帶紅帽」，\n明為修法實為『卡韓』！\n\n陸委會增修兩岸關係條例第五條之三條文的真正目的何在？\n司馬昭之心路人皆知。\n兩岸自簽訂ECFA以來；\n已陸續簽署了好幾個兩岸間的互助互惠協議，\n請問陸委會現在所稱的<政治協議>如何認定？\n在一中框架下的政治協議實質內容究竟為何？\n是否可以明確告訴台灣2300萬人民！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KHshun/videos/414065199409547/",
        "post_content": "韓國瑜市長提出「貨出得去、人進得來」經濟政策願景，屢遭府、院、黨傾全力圍阻。民進黨不想拚經濟，那就由國民黨來幫全民拼經濟。\n\n「貨進得來、人出得去、大家發大財」不只是高雄人的期待，更是全台灣2300萬人民引頸的期盼！\n\n昭順在此呼籲，所有立法委員勇敢站出來，支持「自由貿易經濟特區」條例，讓人民有錢，台灣發大財！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KHshun/photos/a.142719235767235/2268302179875586/",
        "post_content": "#停止保外就醫\n#阿扁回監服刑\n\n本（9）日國民黨提案\n陳水扁犯貪汙罪，以保外就醫在宅\n卻能出席政治性宴席到處趴趴走\n甚至以網路直播\n狂罵高雄市長韓國瑜25分鐘\n請問法務部 這合乎保外就醫規定嗎\n\n阿扁一再踩保外就醫紅線\n為維護司法公信力\n國民黨要求阿扁回監服刑\n\n很遺憾\n在民進黨立法院人數絕對優勢下\n全案終以50:28票 又被強力封殺"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KHshun/posts/2257501070955697",
        "post_content": "這半年來蔡政府率府、院、黨傾洪荒之力,不惜以「動搖國本」之精神，全面打壓、圍堵、追殺韓國瑜，更可笑的是，繼昨(01)日陳明通禽獸說之後，綠委（劉世芳）在內委會質詢時，更以罷免韓國瑜的議題，詢問內政部及中選會，原來民進黨們這麼害怕韓國瑜，但人民會同意民進黨罷免韓國瑜嗎？\n蔡政府執政以來,經濟衰蔽物價高漲，為什麼人民僅能圖溫飽過日,卻還要被指成是禽獸，陳明通主委，應請立刻下台並向全民道歉！\nhttp://sg.newsrepublic.net/s/TvcrUvd\n\nhttps://www.chinatimes.com/realtimene…/20190401001837-260407"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=ERffeD8nsFg",
        "post_content": "高雄市市長韓國瑜&立法委員黃昭順一同拜年"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157183047291950",
        "post_content": "韓國瑜批三任總統搞殘經濟\n老馬，有人在噹你喔！\n\n註：\n經濟議題還是看看扎扎實實的經貿成果，最近三位總統，經濟表現最差的，應該是「馬英九」！\n\n歷來3位總統任內，就屬前總統馬英九的國民黨執政期間，台灣的經濟狀況最差，甚至一度倒退落後。最主要原因，就是把台灣的一切都寄託於單一市場：觀光靠陸客，出口靠大陸，把兩岸當成世界，最後把國家的路越走越窄，而讓台灣在國際上逐步邊緣化甚至失去競爭優勢。\n\n韓國瑜的口號式發言，可以理解韓國瑜初任行政首長，過去沒有相關經驗，擔任國會議員期間又少參與問政，因此對於財經事務較為陌生。\n\nhttps://bit.ly/2IxmyWX"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157166962521950",
        "post_content": "自由電子報：\n「2010高雄才合併」藍委拿小林村捧韓罵菊被打臉\n\n費鴻泰日前在臉書發文吹捧韓國瑜「如同經國先生的親政愛民」；痛批陳菊冷酷對待小林村災民。他還表示，當時高雄市府未主動派員協助進行撤離，導致小林村滅村。\n\n對此，高雄市議員簡煥宗6日打臉表示「事實是2009年的莫拉克，縣市還沒合併，當時高雄縣長是楊秋興」，更怒嗆費鴻泰「可恥、可悲、可笑」...\n\nhttp://bit.ly/2Dcrddt"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157149804766950",
        "post_content": "共機越界挑釁...記者堵麥...\n\n柯P：這...應該去問韓國瑜。\n\n韓導：我滿腦子都在想芭樂。\n\n芭樂：X的！關我啥事，這二個都不務正業、跳票一堆，扯我只是掩飾自己不敢幹譙中國而已！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇治芬",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/suchihfen/photos/a.588559621272906/2020666004728920/",
        "post_content": "跟著韓總走，韓家發大財？\n\n韓國瑜競選市長的承諾，是要大家發大財，結果現在他做的，卻是韓家發大財？\n\n為了促進高雄港市的開發，交通部督導的港務公司，與高雄市政府在陳菊市長任內，成立高雄港土地開發公司。這家公司是土地開發專業單位，不是政治單位，\n所以高雄市與港務公司過去都是選派具有專業背景者，總經理人事資格上清楚寫著要有＂土地開發專業＂。\n\n結果韓市長提名的，卻是自家太太的服務處秘書？台灣有許多人都有＂土地開發專業＂，而這位總經理被提名人，跟土地開發沾上邊的，好像只有市長太太家的沙石業？\n請問高雄舊港區轉型新都心，跟沙石業的關係是？韓市長不是要蓋摩天輪嗎？提名摩天輪專家還比較有說服力吧？\n\n#雲林的砂石集團進軍高雄\n#中天變韓天\n#大家變韓家"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "洪慈庸",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/newpowerhung/photos/a.852930758079151/2236441506394729/",
        "post_content": "韓國瑜市長對於「沒軍法沒紀律」、「軍人成太監」這一席話，足足顯示對當年《軍事審判法》修法的誤解與不理解，更忽略種種軍中事件背後警示的問題。\n 　\n謝謝很多人關心，看到韓市長發言的當下我確實有點震驚，也有些話想說，不只對韓市長，也希望藉機理清一些問題。\n  　\n#第一、現在軍隊沒軍法了？\n  　\n「軍法」的實際名稱是《陸海空軍刑法》，自1929年起實施，至今從未廢除，軍隊沒軍法的說法，並非事實。\n  　\n#第二、軍人臨陣脫逃，找律師打訴訟就好？\n  　\n2013年8月通過的《軍事審判法》修正案，是將「承平時期」的案件回歸一般司法處理，避免檢審不分離、審判不獨立造成人權侵害。一旦進入戰時狀態，違反《陸海空軍刑法》的案件一樣要回歸軍事審判。\n  　\n而即便回歸軍審，也不能隨意剝奪任何人的權利。\n  　\n#第三、軍隊沒紀律又沒戰力？\n  　\n我必須強調，從當年軍審法的修訂、到軍法的修訂、再到去年推過的不適任軍官士官退場機制。即便最強調的目標是「人權」，但只要願意翻閱、看完修法理由，一定也會看到，裡頭同時訴求強健軍隊體質、強化軍紀、強化認同、提升戰鬥力。\n  　\n我也要問，一個有紀律的軍隊，會發生任何人被整死的事件？會需要蓋起黑布進行審判？會有無數個到今天都還無法伸張正義的冤案？這些不合理的情況，就是軍紀渙散的體現，而當時就是受軍審所掩護。\n  　\n#最後我想說\n　\n我和大部分女性雖然沒當過兵，但不代表不明白軍隊保家衛國的重要性；而當過兵、熟悉軍中的潛規則，也不該因此漠視不合理的情形或其辯護，甚至以此自滿。\n  　\n包含還在推動的軍冤條例，改革制度為的不只個案，而是以更大的責任去協助社會的前進。我也由衷希望，公眾人物能為台灣社會少帶一點口水，多一點思考，也為這個國家多盡一點責任。\n  　\n謝謝，台灣加油。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.196425630381434/2374165119274130/",
        "post_content": "韓市長前天說，若吳敦義有拿4千萬給他，就辭掉高雄市長，昨天又改口說吳有介紹企業捐款，今天又說，明天（下週一）將對外說明。\n\n奇怪了！韓市長不是已經把政治獻金細目送到監察院了嗎？收多少、花多少，資料早就是現成的，直接公布就好了，為什麼還要拖這麼多天不公布？\n難道怕兜不攏，要修改哪些東西嗎？\n但現在要修改，到時候和監察院公布的版本不一樣，豈不更糟！\n\n#依法誠實申報是規定\n#獻金不知可換多少滷肉飯\n#有收四千萬就辭掉市長\n\n✅四千萬政治獻金掀波　韓國瑜：真金不怕火煉 周一說明：https://tinyurl.com/y5rfu9cf"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.196425630381434/2370564826300826/",
        "post_content": "昨天看到國民黨前立法委員蔡正元的臉書提到，#國民黨主席吳敦義幫韓國瑜募款了四千萬，只可惜監察院的網站目前還查不到韓國瑜市長如何申報選舉經費。\n\n面對媒體的詢問，韓市長表示：若屬實辭市長。但這樣的回應還是沒有回答外界的質疑。\n1）、是四千萬的數字不對？還是完全沒拿？\n2）、如果有拿，怎麼給的？有申報嗎？如何申報？\n3）、有沒有其他大筆政治獻金？\n\n另外，韓市長的競爭對手郭台銘董事長可能也有捐款，這些錢韓市長如果漏報的話，都會被拿來攻擊說韓國瑜市長的錢項不誠實、誠信有問題、道德有瑕疵。韓市長恐怕要主動說明。\n\n#韓市長不要玩文字遊戲了\n#有拿錢就下台？！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2361427147214594/",
        "post_content": "做為國防委員會的委員，我絶不能接受韓國瑜批評「國軍是太監」的比喻。三軍統帥就是三軍統帥，跟女性沒當過兵有什麼關係？退一萬步，難道女性就不能評論國防事務？！\n\n韓國瑜批評台灣軍隊無軍法，增加國防預算無濟於事。請問，沒有軍法與國防預算有何關係？\n根本神邏輯！廢掉軍法體系的是馬英九，難道韓又在批評馬？\n\n另外，軍法還在，只是由一般的檢審處理。\n\n#國軍戰力強\n#我可以接受你的批評\n#但你打擊國軍士氣我無法接受\n\n➡️兩度批韓國瑜說錯話 蔡總統：有無當兵與國軍戰力無涉\nhttps://udn.com/news/story/6656/3767185"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2357867864237189/",
        "post_content": "韓國瑜盛讚 郭台銘可直通白宮、中南海，解決台灣中小企業艱困。我今天接受 Hit Fm聯播網-周玉蔻嗆新聞專訪時說，\n\n郭現在是投資者身分，或許可隨時致電給美國總統川普，但如果變成總統候選人、甚至是總統，電話搞不好就不通了，因為重點是「身份」而不是「人」。\n\n郭董最近在台灣都戴著繡有中華民國國旗的帽子，他會戴這頂帽子到北京嗎？絶對不可能！光是出現國旗圖案，對岸媒體都直接打馬賽克了。\n\n—-\n\n羅致政：郭台銘若成總統候選人，直通白宮、中南海管道自然會關掉\nhttps://tinyurl.com/yyhke6f8\n\n周玉蔻嗆新聞的直播影片\nhttps://tinyurl.com/y2lpbo5p"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2351855518171757/",
        "post_content": "韓國瑜日前拋出台灣發展的20字箴言：「國防靠美國、科技靠日本、市場靠大陸、努力靠自己」。對此，郭台銘提出不同看法：「國防靠和平，市場靠競爭，技術靠研發，命運靠自己」。\n\n我也有不同看法，那就是 #台灣的未來靠台灣人自己掌握。不論國防、科技、市場「都要靠自己」，保衛台灣和平靠堅實國防，科技創新才有競爭力，不把雞蛋放在同一籃子，開拓全球市場，才是生財之道。 \n\n全世界有那個國家政治領導人會公開說靠別人的？尤其是韓國瑜說「科技靠日本」，這是多麼過時的認知啊！台灣的科技人才世界關注，有不少科技項目我們是超越日本，不是全然落後。\n\n近期美國商業巨擘加碼投資台灣，因為他們看到台灣人才的潛力和素質。👍🏻\n#Facebook：培訓50,000名數位行銷人才。\n#Amazon：簽約進駐林口新創園區。\n#Microsoft：兩年內加碼投資10億元。\n#Google：進駐板橋並開出2,500個職缺。\n\n＃口號不是喊爽的\n＃台灣的未來靠自己\n➡️台灣未來命運 郭董「吐槽」韓國瑜觀點\nhttps://tinyurl.com/y25cl68r"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/posts/2345802582110384",
        "post_content": "真尷尬！膨風被抓包？\n\n哈佛大學邀請函寫明是「閉門座談」，卻被韓國瑜膨風成「在哈佛大學演講」，而且還是韓先主動表達想到哈佛訪問才獲邀。\n\n其實我今年一月，就在台北接待同一哈佛大學費正清中心台灣研究小組的訪問團，與戈迪溫(Steven M. Goldstein)等重量級學者，進行一小時的閉門座談，討論國防外交及兩岸情勢的最新發展。\n\n#閉門座談跟公開演講差很大\n#內容比英文腔調重要\n#閉門會議（closed-door briefing）\n\n➡️韓國瑜到哈佛「閉門座談」 網酸：果然百年一見\nhttps://news.ltn.com.tw/news/politics/breakingnews/2754031?utm_medium=M&utm_campaign=SHARE&utm_source=LINE"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "郭國文",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/gogowin2010/photos/a.546323485424877/2246168328773709/",
        "post_content": "民主需要對話！\n\n今晚8點，國文將在中天深喉嚨，\n與大家談郭台銘與韓國瑜之參選議題，\n敬請收看指教！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "呂玉玲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/yuling616/videos/513450532815056/",
        "post_content": "原來民進黨政府心中的假新聞\n就僅僅是針對不利自己的資訊\n\n韓國瑜韓國瑜市長在新加坡銷售水果，遭受網軍抹黑，卻不見政府出面澄清，這就是民進黨政府打擊假新聞假資訊的心嗎？\n\n#好立委繼續拚\n#4月20日至4月22日\n#平鎮龍潭立委初選\n#電話民調懇請唯一支持呂玉玲\n\n最新影片&其它影片【Youtube訂閱】\n→ https://youtu.be/xyF6sDx2mPk\n\n傾聽你的聲音【LINE】\n→http://line.me/R/ti/p/%40kkf9227"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "劉世芳",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/2016newpower/videos/418010542309658/",
        "post_content": "國民黨現在有四個太陽要爭取2020總統大位，還會有第五顆嗎?\n\n郭台銘一喊聲，民調就擠進前段班，我認為，郭董既是台灣首富，在中國更擁有富士康大廠，若願意拋棄首富之名投入台灣的2020總統選舉，就像他說的:「想想為台灣的年輕人做什麼事?」我表示歡迎!\n\n「拚經濟」、「發大財」是一個很漂亮的口號，甚至是2020的競選主軸，若郭台銘願意把富士康集團從中國大陸全部遷來台灣，創造百萬就業機會，我想，他不用參加初選，直接當選了，發大財就能成真，而非韓國瑜的口號而已。\n\n還有，郭董的黨員問題，應該是不用煩惱啦!"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "劉世芳",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/2016newpower/posts/2378830262180514",
        "post_content": "今天中華民國工業總會宣布，未來3年預計將有34家企業、52項行業別在高雄投資，累計投資金額1598億。\n\n我想，選定投資高雄絕對是對高雄的肯定，也讓高雄未來的發展有更多的可能性。不過，ㄧ座城市的發展條件絕非憑空出現，而是需要有遠見的擘劃，以及紮實的執行，才能打好城市發展的底氣，肥沃成長的土壤。\n\n我認為前代理市長許立明的說法是十分中肯的，其實仔細看會發現，已具備具體內容的產業及計畫，基本上都是從陳菊市長任內展開的，包含台船的離岸風電和國艦國造政策，在高雄廠區打造第一座可以乘載超重型離岸風電設備的碼頭。世芳在立院也努力推動中央地方共同打拚，主動擬定「國防產業發展條例草案」，國艦國造相關標案得標金額，統計至去年底總共已達178億元。\n\n我在此呼籲韓國瑜市長和市政團隊，除了把握過去中央和地方政府攜手打造的成果外，更希望韓市長能夠實實在在地替高雄吸引更多的投資、創造更多就業機會及產業升級，這除了是高雄市民的期盼，也是韓市長口口聲聲、心心念念的首要政策，我們都非常的期待。\n\nhttps://udn.com/news/story/12927/3736303"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林為洲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/linweijo/posts/1125672767634191",
        "post_content": "我支持朱立倫到底。\n\n他雖然不是現在最閃亮的太陽，但他歷練完整，穩定務實，不會有意外。\n\n我尊重同志其他的選擇，郭台銘具國際視野，韓國瑜苦民所苦，王金平政治圓融。\n\n都納入全民調機制，讓公平的制度產生人選，團結一致對外。\n\n制度，才是團結的基礎。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林為洲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/linweijo/posts/1121304431404358",
        "post_content": "【東森直播線上 Live 51台 - 吳宇舒】\n\n4/24 今天下午四點 熱播中\n\nCALL IN：韓郭批密室協商 你覺得罵的是誰？\n\n議題：\n1. 國民黨中常會綠燈模式！？韓國瑜之路=全民調！國民黨有共識？\n2. 四點聲明變五點!韓國瑜的絕地大反攻，充分透露心境？\n3. 韓被夜襲誰是幕後總策劃？誰又是密室協商？\n\nLive直播鎖定東森新聞頻道51台\n與阿洲一起來解析，給你不一樣的觀點。\n\n節目傳送門：\nhttp://yt1.piee.pw/GNWMG\n\n林為洲服務團隊\n\n#韓國瑜參選總統\n#放棄七三制民調改全民調\n#初選機制一直更改沒有極限\n#到底是要誰出來選總統搞得好亂啊"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林為洲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/linweijo/posts/1116353915232743",
        "post_content": "【東森直播線上 Live 51台 - 吳宇舒】\n\n4/16 今天下午四點 熱播中\n\nCALL IN：郭台銘韓國瑜 2擇1 出馬競選你接受嗎？\n\n議題：\n1. 郭台銘2020大戰鬆口？這兩天決定！\n2. 郭為何想出來？與事業有關？鴻海市值一度來到新台幣1.26兆元。\n3. 郭台銘參選，國民黨反應？\n4. 郭台銘「台灣版川普」之稱？\n\nLive直播鎖定東森新聞頻道51台，一起來解析。\n\n節目傳送門：\nhttp://yt1.piee.pw/GNWMG\n\n林為洲服務團隊\n\n#郭台銘vs韓國瑜\n#郭台銘選總統\n#WOW各地都要有川普了嗎\n#如果當選邊境圍牆是要蓋哪裡"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林為洲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/linweijo/posts/1112643698937098",
        "post_content": "【東森直播線上 Live 51台 - 吳宇舒】\n\n林為洲委員談高雄市長-韓國瑜赴美演講 民進黨黑韓SOP啟動?\n\n議題:\n1.韓國瑜哈佛費正清演講，遭王丹放話質疑，民進黨刻意打韓又起？什麼居心？\n2.藍營基層促4月徵召韓國瑜！5案齊進要黨中央加快速度！\n3.續談藍營總統初選問題如何解決？\n\n現正熱播中\nLive直播鎖定東森新聞頻道51台，一起來解析。\n\n節目傳送門：\nhttp://yt1.piee.pw/GNWMG\n\n林為洲服務團隊"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林為洲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/linweijo/posts/1108081206060014",
        "post_content": "【《我要當選 TheWinner 》 節目預告 】\n\n今天晚上21:00《我要當選》Youtube 同步播出\n\n主題：韓流大潮  打昏民進黨\n1.韓國瑜出訪港澳遭陸委會重罰並針對設立〈韓國瑜條款〉一事\n2.NCC裁罰中天新聞，妨害新聞自由？\n3.中天造神化，自由時報也曾如此，NCC公平性？\n4.民進黨一再指責假新聞危害社會，NCC如何拿捏原則？\n5.健康民主體制，政府與地方首長相處模式應該如何？\n\n主持人：高嘉瑜、趙心屏\n來賓：林為洲委員、蔡適應委員\n\n林為洲服務團隊\n\nTheWinner《我要當選 》節目傳送門：\nhttps://www.youtube.com/channel/UCFWLQfEap_35X2YaL6HwS4A\n\n#WinTV\n#TheWinner\n#我要當選\n#黨內初選支持立委林為洲"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2418410488192710/",
        "post_content": "前總統馬英九基金會籌備數月的「突破困境・迎接挑戰——重振臺灣競爭力會議」在昨（4月30日）登場。所有總統大選新聞事件的主角郭台銘、韓國瑜、朱立倫、周錫瑋，前立法院長王金平到大陸祭祖外，全都齊聚在下午這場經濟論壇上。原本一場單純無比的論壇，變為國民黨總統初選的前哨戰。\n鴻泰也應邀擔任這場與談人，向四位主角提問請教。這場經濟論壇，原本只有立委賴士葆、費鴻泰、許毓仁、名主持人陳文茜、陳鳳馨、知識睡眠館董事長劉智源參加；在馬前總統英九力邀下，郭、韓、朱、周和七位與談人，形成11人的超大圓桌論壇。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2393410394026053/",
        "post_content": "陳致中不自量力，回家叫你爸爸來\n\n        陳水扁一家為何會這麼有錢？自然就是因為貪污。陳水扁惺惺作態的在臉書上PO文抖手，就以為可以過關了嗎？叫陳致中出來刷存在感，就提醒了全國人民，陳水扁還逍遙法外。費鴻泰身為民選的立委，必須還給選民一個公正的司法體制！費鴻泰會持續監督，讓陳水扁回中監去。\n\n        最近陳水扁父子不斷的刷存在感，陳水扁似乎真的怕會回監獄，所以又改叫陳致中出來叫陣韓國瑜市長，真是完全沒學乖。陳致中上回才因為外遇罪被打腫臉，還敢出來獻醜，果不其然又被修理了一番，還是回家叫陳水扁這位裝病影帝來吧！\n\n         陳致中嗆：「搞殘經濟的應該是國民黨」。韓市長馬上回擊：「到底是臺灣人民有錢，還是他家有錢，大家心裡都看得很清楚，不要再去唬弄、欺騙」。網友們對韓市長的回嗆，都表示很讚。\n\n#陳水扁\n#韓國瑜\n#陳致中\n\nhttps://www.chinatimes.com/realtimenews/20190415000943-260407?chdtv"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2386914981342261/",
        "post_content": "接地氣的力量\n\n       韓國瑜市長在哈佛大學談話的主題是「接地氣的力量」，這個主題讓費鴻泰深深有感，認為從政就是得要時常與民眾接觸，了解民眾的需求，不是選舉的時候才出來掃街、上看板廣告。\n        費鴻泰從大學教書改行擔任民意代表的第一天，就以「服務選民接地氣」為主要工作，相信大家都看見「擺攤立委」費鴻泰的努力實績。\n         韓市長在機場受訪時說，他演講主要是談人民的改變，要看到政治人物為人民做了什麼？而不是再像過去那樣隨便講兩句、呼攏過去，就想得到人民的支持，「接地氣的政治時代來臨了」。\n        關於這一點，「服務接地氣」的確是政治人物的基本功，但也是常常被忽略的一點，費鴻泰從擔任民意代表以來，一路走來始終如一，費鴻泰每個周末都會到市場擺攤，並且到社區辦各種不同的親子活動、銀髮族活動等，直接傾聽選民的聲音，與選民在一起意見交流。最近報稅季節快到了，每年五月費鴻泰也會到選區里辦公室提供免費的報稅諮詢服務。選民的需求，費鴻泰永遠都放在第一位。\nhttps://udn.com/news/story/12927/3748702?from=udn-catebreaknews_ch2\n\n#韓國瑜\n#接地氣\n#選民服務"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2384078418292584/",
        "post_content": "拿打假新聞當藉口，民進黨黑手伸入言論自由\n\nhttps://youtu.be/r971SNUPwa4\n民進黨執政3年來，擬假藉打假新聞之名，修訂《數位通訊傳播法》、《廣播電視法》等8法，戕害新聞、言論自由。民進黨去年敗選，主因是拼經濟不力、 兩岸關係陷入僵局卻束手無策，如今卻不思檢討，反怪罪假新聞。費鴻泰呼籲全民予以譴責、抵制，國民黨立委一定會傾全力反對到底。\n\n選舉一到，民進黨就「奧步」百出，一來是想辦法從官股銀行搬錢，上週突然調動多的官股銀行人事；二來就是封人嘴巴、箝制言論自由，假借打假新聞名義要動手修《數位通訊傳播法》、《廣播電視法》等8法。\n\n全世界除了獨裁國家外，沒任何國家敢做這樣的事，只有民進黨敢一到選舉就五鬼搬運、牽制言論自由。國家不能讓這種獨裁政黨繼續箝制言論自由，呼籲全民應譴責民進黨政府。\n\n另外，民進黨政府的官股銀行人事調動中，高雄銀行董事長張雲鵬問題最大。高雄市長韓國瑜已表明「不放人」，財政部不尊重高雄市府；目前由高市副市長洪東煒親自與張雲鵬溝通，「力勸」張雲鵬4月25日在高市議會進行慶富案專案報告後再離職。費鴻泰認爲，張雲鵬至少也要在高雄市議會做完慶富案相關報告後，再到華南金控任職。倘若張雲鵬真的到了華南金控，立法院財政委員會也將盡快安排張雲鵬針對高銀對慶富公司的貸款案，向社會大眾說清楚講明白。\n\n#民進黨\n#韓國瑜\n#慶富案\n#高雄銀行"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2381567001877059/",
        "post_content": "「民進黨雙重標準，中華人民共和國屏東縣就沒關係」\n\n費鴻泰提出，民進黨政府對於「正名」的要求，一向只用在國民黨身上，對於他們自己是不適用的。屏東縣長潘孟安為農特產外銷訂單，世界到處跑，將屏東農特產銷往加拿大、日本、新加坡、杜拜以及中國。屏東縣長潘孟安推銷農特產品，就是充值「臺灣價值」；高雄市長韓國瑜出國簽農產訂單，就是「賣臺」。有民進黨這種執政黨，真是臺灣的悲哀！\n\n一張大陸超市的鳳梨廣告海報，標語寫著「台灣鳳梨也是我國不可分割的一部份」，底下還寫著「中華人民共和國台灣省屏東縣政府優薦產品」。對於這件事情，屏東縣府倒是一推了事，說「都是通路商的問題，我們只是幫忙推銷」。平常看到「中華台北」就吱吱叫的民進黨，看到「中華人民共和國屏東縣」倒是完全不吭，真是很奇怪。\n\n在商言商我們能理解，但韓市長賣水果就是賣台，潘孟安賣水果就都無權過問？這不是雙重標準，甚麼是雙重標準？民進黨的言語都是騙！\nhttps://reurl.cc/4LoqD\n#民進黨\n#韓國瑜\n#高雄\n#屏東\n#潘孟安\n#鳳梨\n\n照片來源：中國超市行銷台灣鳳梨　「中華人民共和屏東優薦產品」 https://tw.appledaily.com/new/realtime/20190405/1545642/?utm_source=line&utm_medium=messenger&utm_campaign=twad_article_share&utm_content=share_link"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2380528828647543/",
        "post_content": "「陳吉仲批評農產外銷依靠大陸，農委會幫不了農民還說風涼話」\n\n民進黨東廠大總管之一的陳吉仲，不知道是腦袋本來就不清楚，還是打韓打到腦袋發熱？竟然說農業貿易太過依賴單一市場、太過依賴大陸，好像忘記自己才是農委會主委，自己才應該對農業產銷負責！\n\n陳吉仲一下說我國農產品出口大陸佔總值的23%，是最大出口地，會帶給臺灣農產不良影響；一下又吹噓去年農產品外銷54.7億美元，創下20年來新高，成長幅度達9.8%。難道出口到大陸的農產品都不算在外銷產值嗎？一邊罵一邊吹噓，爭功諉過就是在說這種人！\n\n不管韓國瑜市長或是國民黨的任何縣市首長多努力，產業政策是全國性的問題，縣市首長能做的其實很有限，中央應該負起統籌規劃的責任，像陳吉仲這樣出一張嘴的人，在民進黨政府比比皆是。既然民進黨政府官員不願意負責承擔，下次就換黨做做看！\nhttps://udn.com/news/story/7314/3740669\n\nhttps://www.youtube.com/watch?v=De5duxwpzFU&t=14s\n\n#東廠\n#民進黨\n#農委會\n#韓國瑜\n#農產品"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2377653098935116/",
        "post_content": "「韓市長的佛心，陳菊的禍心」\n\n韓國瑜市長就任高雄市長不久，心中時時有人民，拚經濟之外，也沒有忘記因為風災、因為陳菊冷酷對待而身心俱疲的小林村民眾！韓市長4月3日宣布放棄對小林村國賠案的上訴，終止10年纏訟，還給小林村民一個公道，真是佛心待民，如同經國先生的親政愛民。\n\n反觀，前任高雄市長陳菊在位期間，不管是對於因為天災或是人禍而造成生命財產損失的災民，陳菊不但不幫忙，還落井下石。相對比較於現任韓國瑜市長的坲心，陳菊真是禍心，不能苦民所苦。\n\n最有名的例子，一個就是高雄市府未主動派員協助進行撤離，因而導致小林村滅村；但是，陳菊前市長卻拒絕國家賠償。另外，在高雄氣爆案中，陳菊更是誆騙災民用代位求償的方式處理，結果法院判決是高雄市府的責任最大，災民卻因為超過時效而無法求償。\n\n韓市長與陳菊前市長，一位為基層民眾拚經濟，不忍民眾遭遇不公義；另一位是善於舉債度日，整天辦活動為宣傳自己，碰到災民卻一毛不拔還要坑殺。兩者待民之道相較，根本是雲泥之別，誰的心中有人民，一看便知。\nhttps://udn.com/news/story/7321/3735484\n\n#韓國瑜\n#陳菊\n#小林村民\n#高雄\n#天災人禍"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2372827692750990/",
        "post_content": "費鴻泰非常認同韓國瑜市長對陸委會陳明通主委的一句話：「你的書是讀到狗的肚子裡去了嗎？」民進黨執政後，百業蕭條，商店一家一家歇業關門，人民真的開始縮衣節食了。事實上，人民求溫飽已經是最卑微的基本要求，但陳明通身為政府官員，領著人民納稅所給養的高薪，卻提出繆論 - 只求溫飽連禽獸都不如。\n\n陳明通說，他並不是在罵韓市長。難道他罵的是所有努力工作，求溫飽的臺灣人民？還是政治立場與他不同，沒有儲值「臺灣價值」的人？或是辛苦工作僅能溫飽，沒有多餘心思儲值「臺灣價值」的基層民眾？不管是哪一種，作為政府官員都不應該說出這樣的話。\n\n費鴻泰建議陳明通主委，把每月薪水捐出來給社會需要幫助的人民團體，如此可算是做善事。再者，由於陳明通覺得求溫飽是禽獸，所以請他一定展現「喝西北風的技能」，才不會變成禽獸。\n\n#陳明通\n#民進黨\n#韓國瑜\n#禽獸\n#陸委會"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.893826007317840/2371916229508803/",
        "post_content": "民進黨只顧意識形態，要讓人民餓肚子\n\n韓國瑜市長到港澳及中國地區，與中國簽訂許多訂單。出國期間陳明通就不斷暗箭傷人，現在變本加厲，為了打韓，認為人民就應該餓肚子！真是惡劣！\n\n陳明通說「如果我們人只為了生活，吃的飽就好，那跟豬狗禽獸有什麼差別。」，費鴻泰在這鄭重告訴陳明通：「你們民進黨一上台就是讓人民餓肚子！不要再把自己無聊的意識形態塑造成什麼高尚的信仰！」\n\n民進黨就是沒辦法讓人民吃飽，讓臺灣經濟蕭條，所以就擔心萬一韓市長把高雄經濟搞好了會失去政權。\n\n蔡政府動用「東廠」、「西廠」，諸多抹紅、抵制。陳明通你要餓死自己，我沒意見，你可以把薪水都捐出來。但是，你不要拖全台灣的老百姓下水！\n\n#東廠"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2484697864897462",
        "post_content": "現在看來，韓國瑜確實拿了吳敦義幫忙募的四千萬：\n\n請問韓市長何時要兌現諾言宣布辭職？\n\n不過辭職正好選總統，又兌現承諾、又不會邊選邊當高雄市長，剛剛好有台階下。\n\nhttps://tw.appledaily.com/new/realtime/20190427/1557465/"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2468371026530146",
        "post_content": "人均所得達到一萬美金可以民主？韓市長怎麼不乾脆說收入達到一萬美金的人才有投票權？\n\n韓市長此番言論，除了搞不清楚中國經濟發展的現況，顯然也沒有搞清楚「民主」兩字的意義。韓國瑜認為收入低的人沒有足夠知識、不能決定政治走向，韓國瑜內心真正的想法，是有錢人才「有資格」民主。\n\n在他們眼裡，中國的「低端人口」無權選擇居住的地方，「低端人口」不准民主也是很正常的。\n\nhttps://news.ltn.com.tw/news/politics/breakingnews/2761663"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2465166393517276",
        "post_content": "韓國瑜對於台灣經濟狀況的解釋，竟然是「過去三任總統都是台大法律畢業的」？\n\n如果韓國瑜的經濟政策，沒有具體的批判與政策改革，只會批評前人學歷與炫耀不存在的中國訂單，那韓市長大概就是「放話系」畢業的吧。\n\nhttps://www.cna.com.tw/news/firstnews/201904140114.aspx"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李彥秀",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/ashow.tpe/photos/a.704602432935042/2229644447097492/",
        "post_content": "陳明通的傲慢 正是韓流的推手\n\n陸委會主委陳明通今天在媒體上竟然批評韓國瑜「人若只顧肚子，與禽獸無異。」，令人不齒。要讓人民擔憂生計的政府官員，才是禽獸豬狗不如！\n\n陳明通自詡兩岸通，但是就任以來，不但拿不出新的兩岸論述跟政策，只是不斷拿自己的人民的權益開刀，從居住證、赴陸就職台灣青年、卸任官員訪陸，無一不卡。遇到韓國瑜更是有如起乩般，胡亂揮舞大刀，逼迫生人迴避\n\n去年1124民進黨大敗，本應謹慎反省，思考人民需要的經濟發展、兩岸和平。但是不但絲毫不知檢討，只會繼續在同溫層取暖，面對地方政府的努力奮鬥，除了處處制肘外，更是時刻想要收割。\n\n農委會主委今天更與民進黨委員一搭一唱。大喊「沒中央幫助，韓國瑜爭取的合約絕對無法達成。」不論陳吉仲是真的要幫忙，還是黃鼠狼給雞拜年，不安好心。農委會願意協助，本應樂觀其成，中央地方齊心努力一起把MOU轉換成可以獲利的訂單，才是基層農民的期待。但是民進黨如果繼續一邊批評韓國瑜的努力是統戰訂單、政治訂單，一邊又要沾光韓國瑜，靠韓國瑜來拚農產品外銷，兩面手法更令人作嘔，禽獸不如。\n\n也正因為民進黨這樣傲慢的態度，更凸顯出明年的選舉就是顧腹肚或是顧佛祖的對決。\n民進黨可以緊抱神主牌，但人民要的是豐衣足食，國富民安；台灣安全，人民有錢！\n\n#顧腹肚 #顧佛祖\n#書讀到狗肚子裡\n#韓國瑜 #陳明通 #陳吉仲"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/1573873889493647/photos/a.1588925621321807/2327340060813689/",
        "post_content": "我今天參加了馬英九基金會所舉辦的經濟論壇，其實這個論壇的目的之一是要呼應韓國瑜市長所提出來的打造高雄為「自由經濟貿易特區」的構想，看看日本、韓國、新加坡以及中國大陸等國紛紛設立自由經貿特區而使其經濟大步向前進。台灣一直裹足不前的重要原因就是牽涉到對中國大陸的局部開放，回想當初陳菊與賴清德市長也曾經大力推動自貿區，在當今政府一切政治掛帥的前提下，看起來要重新落實以「自貿區救台灣經濟」，只能靠國民黨重新執政了。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/1573873889493647/videos/750488335347263/",
        "post_content": "到興德市場參與「請黨中央徵召韓國瑜選總統」、「身份證要有國旗」連署活動"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/1573873889493647/videos/419446388612322/",
        "post_content": "到景美市場參與「請黨中央徵召韓國瑜選總統」、「身份證要有國旗」連署活動"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/1573873889493647/videos/1204872803024236/",
        "post_content": "到木柵市場推動 黨中央徵召韓國瑜選總統/身分證有國旗連署活動"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/1573873889493647/videos/2130096570361367/",
        "post_content": "到木新市場推動\n身分證有國旗\n黨中央徵召韓國瑜\n連署活動\n#我愛國旗\n#2020重返執政"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.912484918869872/2117677691683916/",
        "post_content": "無畏承擔的韓國瑜\n\n今天韓國瑜發表5點聲明，字字鏗鏘、措辭堅定，流露他熱愛中華民國，願為守護國家，不計個人得失榮辱，可是「此時此刻，他無法參加現行制度的初選」。從其談話，可看出韓國瑜磊落光明，無畏承擔，但如今黨內初選的渾沌，也著實令韓國瑜和無數藍營支持者既憂心又焦慮。\n\n韓國瑜雖把球拋回中央，但其立場始終一致，也深知支持者對他參選2020的殷切期待，背負如此巨大民意，可見韓國瑜承受的壓力與委屈，否則，連好脾氣的佳芬姐也不會吐露不悅，表示背後被放槍的感覺很不好。\n\n日前郭台銘董事長在中常會表態參選後，原本的初選規劃又生變，說好聽是「彈性」，但說直接確實是「因人設事」，郭董對國民黨有情有義，對台灣經濟更是貢獻卓越，但黨中央為其參選開綠燈通行，是否真正體察民意的做法？\n\n韓國瑜點出基層對密室協商的不耐和不滿，希望黨中央拿出智慧，切勿處理不當，是否傷害郭董或韓市長個人事小（相信他們皆願予包容），萬一引發人民對本黨的誤解或不滿，恐怕「卡韓」不成，反而卡掉本黨2020重返執政的希望！\n\n團結都未必能打贏，但不團結一定輸！萬一贏不回江山，不只國民黨有致命危機，一息尚存的中華民國更岌岌可危！為了中華民國，寄望黨內拿出大智、共謀大局！\n\n👉成為柯志恩的朋友：\nhttps://line.me/R/ti/p/%40dzq9154n\n👉政治以外的柯志恩：\nhttps://www.instagram.com/prof.kochihen/\n👉用心質詢的柯志恩：\nhttps://reurl.cc/z6Zxp"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.912484918869872/2108456219272730/",
        "post_content": "郭董做好準備了嗎❓\n\n這兩天郭台銘董事長決定參選總統，在政壇及商界投下震撼彈。郭董建立的鴻海集團對台灣經濟有很大貢獻，且他向來關心台灣政經發展，也為下一代的未來感到憂心，作為一位忠貞愛國又熱心公益的企業家，如願接受民意的考驗，爭取為國家做事的機會，相信多數人均給予支持與祝福。\n\n對在板橋參選立委的我而言，韓國瑜或郭台銘，都曾就讀板橋國小，也在板橋成長、發跡，將來選舉站台時，一邊是韓國瑜、一邊是郭台銘，都來為我加持、為板橋加分，當然樂觀其成！\n\n而連月來背負各界期待勸進的韓國瑜，明日返台即將面臨接受徵召與否的攤牌時刻，郭董的及時表態，或許讓韓市長多了喘息的空間，卻也讓國民黨初選又多了變數。2020究竟誰來代表國民黨出征，黨內能否經由初選或協調，推出最強的組合，不僅攸關國民黨能否重返執政，更將影響中華民國的命運！\n\n未來若由郭董代表國民黨出征，優點是國際級CEO具有的份量、地位、資源與高知名度，加上其治軍嚴謹的效率與霸氣，或許真能帶來創新、創意與改變，為台灣政局注入動能，打破低迷已久的悶經濟。\n\n然而，以台灣畸形的選舉文化，郭董真的做好準備了嗎？郭董家大業大、富可敵國，若當選總統，名下財產須全數交付信託，對郭董而言此非問題。然而，其一手打造的事業王國遍佈全球，尤其在美國及大陸仍有龐大事業，即使完全交班，必然會被放大檢驗、極盡挑剔。反對勢力一定批評「商人無祖國」，即使未來「郭總統」做了有利國家的決策，也會被質疑是否鴻海利益凌駕國家利益？而擅長扣對手「賣台」帽子的民進黨，怎可能不要求郭董交代清楚與大陸的關係？又怎可能不對郭董的個人及事業窮追猛打？\n\n最愛罵「傾中賣台」的民進黨，如遇到郭台銘這位非典型的重量級對手，究竟會「轉大人」、改變選舉策略，還是一招半式走江湖、繼續強力抹紅呢？\n\n👉成為柯志恩的好友：\nhttps://line.me/R/ti/p/%40dzq9154n\n👉政治以外的柯志恩：\nhttps://www.instagram.com/prof.kochihen/\n👉用心質詢的柯志恩：\nhttps://reurl.cc/z6Zxp"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.912484918869872/2106679209450431/",
        "post_content": "趕走\"恐怖份子\"、卻密會\"恐怖份子\"\n\n大陸武統學者李毅，被蘇貞昌院長指為「恐怖分子」，將其驅逐出境。但隨即被爆原來在2017年李毅拜訪民進黨中國事務部副主任林琮盛，並且由其代為傳話。真是嘴巴罵「恐怖分子」，卻又密會「恐怖分子」、摟摟抱抱，且究竟晤談了什麼內容，至今諱莫如深，支支吾吾。民進黨的前後不一、兩套標準還真令人大開眼界！\n\n李毅對台灣言論不友善，蔡政府有權可以不發給入境許可，或來台後參加政治性活動，例如參加遊行或促統演說，認為與來台觀光目的不符，也可廢止李毅的入境許可並令即刻出境。然而，他並沒有公開做任何的政治宣傳活動，人還在爬山，就被蔡總統認定他「危害台灣安全」，並由移民署署長親自指揮調度，以近百警力的大陣仗，連夜將李毅從南投民宿送往桃園機場驅逐出境。台灣何曾如此高規格對待一位外來人士？這不只是撿到槍而已，彷佛是如臨大敵、抓到什麼國際級的要犯，真有這麼\"恐怖\"嗎？\n\n然而後來發現，原來此位「危害台灣安全」的人，早就和民進黨搭上線，和其高級黨工會面、晤談，而當時民進黨主席是蔡總統，究竟傳了什麼話，總統不該自清嗎？依民進黨邏輯，如此對台灣不友善的武統學者，如蘇揆所言「送走剛好而已」，則為何2017年沒下逐客令？李毅的武統論不是一天兩天，如認定他是「恐怖份子」，為何這次還讓他入境趴趴走？更奇怪的是，為何2年前民進黨幹部還和他密會？這不是暗通款曲，什麼才是暗通款曲？\n\n韓國瑜赴港澳賣水果，眾目睽睽下走進了中聯辦，就被民進黨質疑「賣台」，好像做了什麼對不起台灣的事，要求韓國瑜必須交代一清二楚。若依同樣標準，民進黨自己不就是「賣台」嗎？\n\n👉成為志恩的朋友：\nhttps://line.me/R/ti/p/%40dzq9154n\n👉政治以外的志恩：\nhttps://www.instagram.com/prof.kochihen/\n👉用心質詢的志恩：\nhttps://reurl.cc/z6Zxp"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.912484918869872/2086315554820130/",
        "post_content": "失言、失格又失態的陳明通！\n\n陳明通為了卡韓、打韓，從不斷抹紅、祭出罰款，昨更口無遮攔，連「豬狗禽獸」的重話都冒出口。\n\n陳明通身為教授學者，要評論一位民選的直轄市長，可以。但請依法論法，就事論事，指出韓國瑜到港澳深廈簽下50多億元訂單，到底違反中華民國哪一條法律？危害了國家什麼利益？陸委會如拿不出韓市長違法的證據，就請理性克制，切勿整天扭曲，酸言酸語，甚至以粗鄙之言傷人，不僅斯文掃地，更有辱學者從政的專業形象。\n\n其次，陳明通身為政務高官，受全體納稅人奉養，理應大公無私，為民謀福，而非以高傲姿態，看待終年為三餐勞苦的芸芸眾生。試問，人民若「只為了生活，吃的飽就好」，卑微的需求何錯之有？高官眼中所謂「跟豬狗禽獸無異」，如此囂張狂妄的態度，難怪引發眾怒，更凸顯這個政府不知民間疾苦，宛若走在雲端之上，不僅惡意詆毀市長拚經濟的用心，更無視升斗小民拚生計的辛苦，這樣食民厚錄的高官，令人深感可悲、可嘆、可鄙又可惡！\n\n心理學的「馬斯洛需求層次論」，人類的需要是依金字塔型由生理需求、安全需求、社交需求(愛與隸屬) 、尊嚴需求，發展到自我實現需求和超自我實現需求，這是逐漸層次發展的。要拜佛祖固然十分重要，但若有人須先顧肚子，又何忍奚落？因為追求溫飽無匱乏之虞這只是平凡百姓的基本渴求，居高位的當權者豈能斜眼睥睨、冷言譏評？\n\n陳主委，您不僅失言，也失格、失態了！\n\n👉政治以外的志恩：https://www.instagram.com/prof.kochihen/\n👉用心質詢的志恩：\nhttps://reurl.cc/z6Zxp"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/photos/a.246645595426574/2208032799287834/",
        "post_content": "黨部給我0元補助~看到這則訊息，朋友都笑我，你好兄弟韓國瑜還有滷肉飯，你不僅沒滷肉飯，連礦泉水都沒有。\n能說什麼，就聳聳肩，笑笑，最艱困時間已過，何況這是自己的選擇。\n記得和大家說過，去年市長選舉，猶如在逆風中仰角攻頂，知其不可能，但我們從未放棄希望，所以選擇了【韌性】來自我期許。\n我很清楚，當原安排的候選人放棄選舉後，身為桃園現任最資深的立委，我沒有迴避的權利，只能選擇承擔，知道不好打，但從來沒有想到被直接放生的如此澈底。\n選舉期間，一直被要求拿錢出來，不然地方無法配合，甚至不斷放消息說我選舉不認真，要【換聖】，以致選情始終在低迷中徘徊，不僅無人願意出任總部主委，連有人分裂出去，脫黨參選，也變成我整合不力的責任。\n但我從沒抱怨過一聲，黨部說沒錢，也告訴我無力幫我募款，我還是努力扛下來，不管總部成立、桃竹苗聯合造勢、選前之夜，包括氣勢飆高，大家都以為可能翻盤的聖瑜合體陽明公園之夜，全部經費，我二話不說，全擔了下來，拼的就是一口氣。\n所以當選後，還有人要我拿選舉補助款分一下，我只能苦笑說，要先還債，因為選到最後，真的是靠了一些好友借貸應急，才度過難關的。\n說真的，如果不是韓國瑜被抹黑拿了四千萬，如果不是記者來問，我藏在心裡很久的話也不會引了出來。\n問我現在還有什麼感覺，坦白說，都過了，我不後悔在黨最艱困時期選擇了承擔，更感謝近四十一萬的鄉親，在沒有滷肉飯、沒有礦泉水的難境中，仍然願意與我偕行，還有國瑜在自己最忙的時候，抽空北上，唯一為我站台，共同為一個夢想而一起打拼！\n再次的感恩，是一世的恩情！\n\n相關新聞連結🔗\nTvbs 影/誰捐款給韓國瑜？　藍中央僅給「12萬」\nhttps://news.tvbs.com.tw/politics/1123854"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/posts/2202699659821148",
        "post_content": "蔡正元稱吳敦義給4千萬競選 韓國瑜怒批：若有就辭高雄市長\n\n相關新聞連結🔗\nhttps://bit.ly/2GzpNuh"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/posts/2200957869995327",
        "post_content": "陳學聖則認為「有人不想讓韓國瑜冒出頭，蔡英文也不想讓賴清德冒出頭」，至於韓國瑜真的委屈嗎？陳答，「他不能真的說要選，因為當市長沒有這麼久，如果說國民黨「徵召」就能化解韓國瑜困境，但『看到有人不想幫他化解困境』」陳學聖表示，有人不友善，韓國瑜可以贏，但是用很多種理由讓他沒辦法出來參選，明知道韓無法講想要選，故意要他講這句話，以至於韓最後表示願意被動承擔。\n\n陳學聖希望韓國瑜冒出頭，「給他一個競爭的機會，也是設身處地為他著想」，如果初選形式太僵硬，他強調，「選不出最強還是沒有用，有很多種彈性作法，用三個月滾動式民調，最強就出來選，不一定是韓國瑜，但要讓韓粉能服氣就是要把韓算進去」。\n\n相關新聞連結🔗\n同樣「想承擔」賴清德照民主機制，韓國瑜卻不是？ 藍綠委這麼說…\nhttps://www.fountmedia.io/article/10290"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/posts/2199766413447806",
        "post_content": "中常會大破大立走大路，推選最強候選人！全力贏回2020大選！\n\n相關新聞連結🔗\n快訊／國民黨中常會定調：將韓國瑜、郭台銘納初選民調\nhttps://www.google.com.tw/…/…/amp_news.php%3fnews_id=1429301"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/posts/2197940713630376",
        "post_content": "一定要推出最強的候選人！為國瑜開扇窗，為台灣打開門！\n\n相關新聞連結🔗\n快訊／韓國瑜5點聲明！　「我沒有辦法參加現行制度初選」\nhttps://www.ettoday.net/news/20190423/1427547.htm"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/videos/2214630255420788/",
        "post_content": "稍早畫面\n歡迎我的好兄弟韓國瑜回國"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/videos/409548559876774/",
        "post_content": "歡迎我的好兄弟韓國瑜回國"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/photos/a.246645595426574/2182763378481443/",
        "post_content": "連買紅豆餅都【非韓不投】\n傍晚嘴饞，看到賣紅豆餅就想買來吃，推攤車紅豆餅老闆拉著我說：委員我常在電視看到你，你和韓國瑜是好兄弟，你要和韓國瑜說，叫他出來選，不然我們【非韓不投】。\n短短幾句話，道盡基層聲音，點出了總統立委大選的微妙，不是嗎？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/posts/2180613378696443",
        "post_content": "徵召韓國瑜只要談好默契，其他都是枝微末節\n\n相關新聞連結🔗\n2019-04-12 中國時報 /徵召只欠東風 替韓多結善緣\nhttps://www.chinatimes.com/newspapers/20190412000555-260102…"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/posts/2166194510138330",
        "post_content": "國民黨立院團聲援韓國瑜\n以及被陳明通抹黑的人\n= = = = = =\n相關新聞\n陳明通諷韓國瑜「豬狗禽獸」 藍委怒批：撿到槍把人民當共匪打\nhttps://newtalk.tw/news/view/2019-04-02/228003"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/posts/2166086076815840",
        "post_content": "陳明通你在罵誰\n除了下台你還有什麼選擇?\n= = = = = =\n相關新聞\n陳明通諷韓國瑜：只求吃飽跟豬狗有什麼差別\nhttps://udn.com/news/story/12927/3731302?from=udn-referralnews_ch2artbottom\n\n回批陳明通只顧肚子像禽獸 韓國瑜：不謀人民福祉才像禽獸！\nhttps://udn.com/news/story/12927/3731399?from=udn_mobile_indexrecommend"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔣萬安",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiangwanan/photos/a.805902036169977/2157342364359264/",
        "post_content": "支持開放的民眾，就是豬狗嗎？\n辛苦謀生的農民，就是禽獸嗎？\n\n陳明通主委，你應該公開道歉！\n\n高雄市長韓國瑜日前前往大港澳深廈簽訂53億農產訂單和協議，陸委會主委陳明通對此表示：「如果人只求溫飽，跟豬狗禽獸沒有分別。」\n\n更不用說，農民生來辛苦，以今年的枇杷來說，天然災害來時就會減產，盛產時又可能因為通路不足滯銷，農民非常困難，希望自己的農產能順利銷售，就要被高高在上的官員說成是豬，是狗，是禽獸嗎？\n\n難道一個市長替農民爭取訂單，顧個肚子也叫禽獸嗎？政治人物要知道，民眾就是政府的衣食父母，政府連父母的溫飽都顧不好，連民生都搞不好，豈不是豬狗不如、禽獸不如？\n\n民進黨政府用雙重標準檢視他人，陳明通見中聯辦的人不用報告，韓國瑜就要報告，執政黨外銷大陸就是拚經濟，支持韓國瑜拚訂單就是豬狗禽獸，這是甚麼道理？\n\n我們認為這是非常嚴重的失言！\n陳明通主委，我們要求你，立刻公開道歉！\n\n#江啟臣蔣萬安聯名\n#人民絕不是豬狗禽獸\n#無能政府禽獸不如\n#愚人節還得這麼怒真是無奈\n\n資訊傳送門：\n陳明通諷韓國瑜：做人若只求吃飽 跟禽獸有什麼差別？\nhttps://tw.appledaily.com/new/realtime/20190401/1543275/"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/skychao6238/posts/2279848298739937",
        "post_content": "臉書被韓國瑜五點聲明的白話翻譯文洗版。\n\n以下開放臉友提供您的翻譯文："
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/posts/2297594780261428",
        "post_content": "👉啟臣參加「2019印太安全對話臺灣關係法立法40週年紀念」台美國會議員對話❗️\n\n對話中由陳唐山董事長擔任主持人，與美國強生（Hank Johnson）、貝肯（Don Bacon）、卡瓦哈爾（Salud Carbajal）三位眾議員，以及蕭美琴和林昶佐兩位立院同僚同台座談。\n\n✅ 我在會場表示，在台美關係上，由於台美斷交後的特殊國際情勢，國會議員立法及互訪，除彌補台美行政部門交流之不足，更要緊的是代表草根民意的交流❗️\n\n國會議員之間的往來與交流，恰能帶來台灣基層民眾的聲音，平衡資訊不對稱所造成的判斷失衡，包括現在眾所矚目的韓國瑜訪美，強調「接地氣的力量」，也是懷著是有益美方瞭解台灣民眾各方真實想法的初衷。\n\n我當場提出建議，台美實質關係的持續進展，需要三條支柱（pillar）：\n\n✅『民主互信（mutual trust in Democracy）、經濟互利（mutual interest in economy）、安全互助（mutual assistance in security）』\n\n👉1.民主互信（mutual trust in Democracy）：\n\n對民主自由的信仰和信心是雙方共享的重要價值，人民是政權最後的決定者，人民今天可以授權給這個政黨執政，明天做不好人民也可以把它收回去，正是這包括言論自由，人身自由，選擇自由等堅定的價值共享，使得我們連結緊密，共同為捍衛真正的民主憲政，開放社會而努力。\n\n👉2. 經濟互利（mutual interest in economy）：\n\n除了戰略關係的進一步深化以外，我們更希望在自由貿易協定或者經濟合作協定上面與美國的進一步進展，這方面的重要的不下於軍事戰略的相關合作與援助，甚至不可或缺，這也是為什麼我們的韓國瑜市長提出「台灣安全 人民有錢」的目標時，會引起這麼多共鳴與迴響的緣故。\n\n👉3. 安全互助（mutual assistance in security）：\n\n我們希望我們國防與安全的採購，在價格與規格上，能更加符合台灣安全的需求，「戰爭沒有贏家，和平沒有輸家」，擁有充分程度的國防能力是為了防止戰爭，而不是挑釁戰爭，讓與台灣有關的各國都捲入衝突而難以脫身，安全互助的目的是為了人民福祉與和平，讓中華民國在安全無虞的前提上成為美中台關係融洽的安定劑，而非火藥庫。\n\n✅在會場中值得一提的是，我與同樣關心台灣前途的郭台銘董事長在兩天內連續相遇，對談中郭董事長全程認真聆聽，認真提問，雖然因為時間不夠導致問答時間不足，讓郭董事長感覺未受尊重而與主辦單位出現爭論，但可以感覺到郭董事長對台灣前途與出路的認真與在乎，郭董事長表示「今天活動很重要，這些都是將來不管誰來角逐大位，都必須參與熱烈討論話題，今天只有總統蔡英文參加，其他人都沒有參加」也是語重心長。\n\n此外，我更與共和黨明日之星，49歲的前美國眾議長萊恩相遇寒暄，萊恩29歲當選眾議員，42歲被提名共和黨副總統候選人，45歲即擔任眾院議長，如今可能競選參議員或州長，祝福他一切順利，在更有影響力的位置為美台關係做出貢獻。\n\n40年是一個重要的地標，下一個40年，我們應該有一個什麼樣更好的發展？我相信未來的台美關係，只要能夠堅持民主互信、經濟互利、安全互助的堅實三柱石原則，必定在未來能繼續成為區域穩定的重要基石，奠定和平繁榮的又一個新里程碑❗️"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/photos/a.194066783947582/2276803319007241/",
        "post_content": "民進黨的「獨立」\n全是假的❓❗\n----------------------------------\n🔥媒體「獨立」是假的🔥\n\n當年：高喊黨政軍退出媒體\n如今：為了打壓特定政治立場\n不惜破壞媒體獨立\n逼退不合己意的主委詹婷怡\n讓NCC髒兮兮❗\n----------------------------------\n🔥司法「獨立」是假的🔥\n\n大張旗鼓搞司改會議\n結果說一套做一套\n邱太三在國安會身為首席諮詢\n居然以「國安諮詢」為名\n介入司法「提醒」檢察長該如何辦案\n這就是民進黨的司法「獨立」❓\n這根本就是指示辦案❓\n----------------------------------\n🔥台灣「獨立」是假的🔥\n\n民進黨高舉捍衛台灣，保衛台灣\n選舉時抹紅別人\n硬說韓國瑜招商賣水果是支持一國兩制\n陳明通說求溫飽無異豬狗\n執政時期卻不敢推動台獨公投\n只能把身分證上的國旗拿掉來騙選票❗\n----------------------------------\n💢媒體「獨立」，玩假的❗\n💢司法「獨立」，玩假的❗\n💢連台灣「獨立」，都玩假的‼\n\n虛假的口號操作，三十年來，選民早已厭倦\n撕裂台灣社會的，製造對立獲取利益\n正是民進黨❗\n\n民進黨，來點真的吧❗\n給我們扎實的政績\n人民，沒有這麼好騙❗\n------------------------------------\n資訊傳送門：\n\n1.NCC主委請辭 江啟臣：行政院將更肆無忌憚\nhttps://udn.com/news/story/6656/3733244\n\n2. 邱太三替逃稅名醫關說　向總統請辭獲准\nhttps://tw.appledaily.com/new/realtime/20190402/1544435/\n\n3. 綠議員扣紅帽 韓嗆一群台獨騙子\nhttps://www.chinatimes.com/amp/newspapers/20190403000541-260102\n\n圖片來源：聯合新聞網、風傳媒"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/videos/651177608635603/",
        "post_content": "[直播Live］陳明通下台！衣冠楚楚、不知民苦！\n\n蔡英文政府不給通路，還要斷人民生路；不接地氣，還要惹你生氣！\n\n前陣子總統府發言人批評韓國瑜市長是土包子，現在變本加厲批評人民是禽獸！外銷大陸就是禽獸嗎？\n\n蔡政府已經不為民眾「顧肚子」的政府，是只顧自己的「佛祖」，只顧自己的「官位」。陳明通領的薪水分分毫毫都來自人民的納稅錢，這樣的言論對得起人民嗎？陳明通下台！\n\n吳志揚、李彥秀、黃昭順、賴士葆、費鴻泰（阿力克司）、林德福、立法委員 陳宜民、看見幸福 呂玉玲、童惠珍"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/photos/a.194066783947582/2273890129298560/",
        "post_content": "支持開放的民眾，就是豬狗嗎？\n辛苦謀生的農民，就是禽獸嗎？\n\n陳明通主委，你應該公開道歉！\n\n高雄市長韓國瑜日前前往大港澳深廈簽訂53億農產訂單和協議，陸委會主委陳明通對此表示：「如果人只求溫飽，跟豬狗禽獸沒有分別。」\n\n更不用說，農民生來辛苦，以今年的枇杷來說，天然災害來時就會減產，盛產時又可能因為通路不足滯銷，農民非常困難，希望自己的農產能順利銷售，就要被高高在上的官員說成是豬，是狗，是禽獸嗎？\n\n難道一個市長替農民爭取訂單，顧個肚子也叫禽獸嗎？政治人物要知道，民眾就是政府的衣食父母，政府連父母的溫飽都顧不好，連民生都搞不好，豈不是豬狗不如、禽獸不如？\n\n民進黨政府用雙重標準檢視他人，陳明通見中聯辦的人不用報告，韓國瑜就要報告，執政黨外銷大陸就是拚經濟，支持韓國瑜拚訂單就是豬狗禽獸，這是甚麼道理？\n\n我們認為這是非常嚴重的失言！\n陳明通主委，我們要求你，立刻公開道歉！\n\n#蔣萬安江啟臣聯名\n#人民絕不是豬狗禽獸\n#無能政府禽獸不如\n#愚人節還得這麼怒真是無奈\n\n-------------------------\n\n資訊傳送門：\n陳明通諷韓國瑜：做人若只求吃飽 跟禽獸有什麼差別？\nhttps://tw.appledaily.com/new/realtime/20190401/1543275/"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "鄭正鈐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/CCCHsinchu/photos/a.186617611357912/2428961157123535/",
        "post_content": "【是公僕？還是黨僕？】\n有句俗話說換個位置換個腦袋，原本是指當你身處要位時應該有不一樣的思維，需要看得更高、更遠、更有前瞻性，但近年來卻被用來嘲諷說人身居高位後卻忘了初衷，正如韓國瑜市長說的，有太多人當選後就像失智了一樣，被權、被利變成了黨僕而非公僕，正鈐時刻提醒自己莫忘初衷💪！\n#黨僕 #公僕 #韓國瑜 #政治 #初衷 #鄭正鈐\n🔍️加入鄭正鈐 Line@ 👉 http://user34089.psee.io/9N5SM"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "顏寬恒",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/kuanheng99/posts/2240565772859973",
        "post_content": "💡台灣除了有「比悲傷更悲傷的故事」，還有「比禽獸更XX的主委」。\n\n👉🏻高雄市長韓國瑜日前前往赴中港澳簽訂農產訂單農產和協議，陸委會主委陳明通對此表示：「如果人只求溫飽，跟豬狗禽獸沒有分別。」\n\n⚠️這句話充分表達了高官與人民的距離，在高官的生活中不知道甚麼是月初領薪水，💸房租、💸學費、💸安親費、💸孝親費、💸水電瓦斯⋯剛好把薪資掏空，全家人吃飽穿暖僅僅是卑微的需求，是這些人一票一票把你們送進總統府、行政院，這些人一輩子安安分分追求生活的平實，難道就是陳主委等人說的豬狗禽獸嗎❓\n\n⚠️希望這位沒餓過肚子的主委，走出辦公室，聽聽民間疾苦，看看有沒有人為你的言論歡呼，廣大的台灣鄉親到底是要「先顧腹肚❓還是先顧佛祖❓」\n\n#不知民間疾苦\n#你領的薪水都是民脂民膏\n#知道嗎❓\n\n🔗新聞連結：https://tw.appledaily.com/new/realtime/20190402/1543775/"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2313784852019248",
        "post_content": "難道慶富集團瞞過所有人，這背後沒有人在幫忙嗎？中央沒有人在幫忙？有辦法能夠把這麼多的錢給掏空了，然後大家都沒事，這是我們國家運作的現況嗎！這不可怕嗎！\n#慶富案疑雲重重\n#誰點了第一把火？\n#獵雷艦聯貸案\n#韓國瑜加油\n\nhttps://youtu.be/UPk5W0gDmno"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2309305345800532",
        "post_content": "有情有義的韓國瑜市長\n#情義相挺"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2307843105946756",
        "post_content": "瓊瑤宴😍\n瓊瑤阿姨握住我的手，甜甜的笑著❤️\n\n#幸福來了\n#歡迎大家來高雄\n#大家發大財天天甜蜜蜜\n#韓國瑜加油💪"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2304214119642988",
        "post_content": "#午餐\n#話家常\n#天水玥\n韓國瑜加油💪"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/photos/a.709022669162149/2277411415656592/",
        "post_content": "譴責「禽獸說」\n\n看著韓國瑜市長捲起袖子帶頭衝經濟，為農漁民打開通路，爭取至少82億（MOU、訂單），獲得市民肯定及掌聲，但是中央不協助也就罷了，還猛抹紅、扣帽子，還有民進黨立委喊出要罷免韓市長；更令人憤怒的事，民進黨執政之下的陸委會高官更說出如果人只求溫飽，那跟禽獸豬狗沒有差別之類的話，這樣的發言是羞辱了全台所有的農漁民、甚至各行各業辛苦工作的台灣人民，除了道歉更應下台負責！蔡英文總統到目前為止有表示嗎？\n\n一個心中沒有人民的高官，不要忘了你是領著人民納稅錢，然而你發言卻是如此歧視、污衊每天辛苦為生活拼搏的農漁民、勞工、普羅大眾們，為求溫飽每天辛勤工作的人那裡錯了？政府給人民最基本的保障不就是安居樂業嗎？綠營執政用意識形態治國、鎖國、高官不思為人民服務還出言侮辱人民，這樣的中央政府還值得期待嗎？\n\n#圖文不符again \n#電療也要發文"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/videos/603769583477229/",
        "post_content": "~~聽智傑安怎講~~ \n行政院會是直轄市長跟中央政府的溝通橋樑，很多地方遇到的問題都得要中央協助才能解決。\n呼籲韓國瑜市長要多參與行政院會，才能適時反映高雄市民的需求讓中央知道。\n\n#聽智傑安怎講 05\n#時事 #短評 #高雄 #鳳山 #立法委員 #立委 #教育 #司法 #質詢 #許智傑 #新聞 #電視"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/posts/2642072729140944",
        "post_content": "https://news.ltn.com.tw/news/politics/breakingnews/2769752…\n智傑建議：韓國瑜市長應該開口「感謝陳菊市長」在高雄市的努力，才有今天這麼好的公共建設案，它會繼續繁榮高雄。\n高雄市立圖書館文創會館BOT案，在2016年高雄市長為陳菊時開始動土。陳菊參加動土儀式時，曾強調此案是亞洲新灣區首次有民間投資，也可期待由此開啟公共建設帶動民間建設意願。\n此案是由高雄市政府與台灣人壽攜手，投資逾30億元，打造地上27樓、地下6層的圖書館旅店，內部規劃有書局、電影視聽娛樂、會展、文創市集、人文旅館、餐飲等設施，台灣人壽特許營運50年期間，預估可以為市府帶來總計超過40億元效益，這些收入也將挹注圖書館營運、維護與管理，提升公共服務品質，預計109年開始營運。\n不過24日韓國瑜出席上樑典禮，卻有媒體報導稱讚韓國瑜打造全台首座圖書館旅店文創會館。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=m5QWbFIycqc",
        "post_content": "20190425許智傑新聞聯訪 呼籲韓國瑜多參加行政院會"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/tcc9105/posts/2254030187968445",
        "post_content": "剛剛少康戰情室節目問到：\n郭台銘會不會選總統？yes\n韓國瑜會不會選總統？no\n韓國瑜會不會幫郭台銘？yes\n以上是我的答案！\n至於why?下回再分析\n\n✅更多消息請加入LINE@\nhttps://line.me/R/ti/p/%40faq3217b"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/130771133668155/photos/a.1081716588573600/2185045868240661/",
        "post_content": "2018年的10月，從韓國瑜的造勢場合開始，中華民國國旗的旗海從高雄飄盪全台灣，我在台上的視角和台下支持者群眾是完全不一樣的，當我在台上被10萬張揮舞國旗的畫面衝擊時，內心激動也同時嚮往，因為我看到在台上滿身大汗重感冒的韓國瑜，背負的不只是高雄人的寄託，甚至是全台灣人民的期望。\n\n與韓國瑜一路走來，我和韓家人一樣，除了在健康上會反對他太過操勞，在政治理念和地方事務皆毫無疑問的支持他任何主張與決定，他說不打負面選戰、我就盡量尊重對手，他說不考慮2020、我就不拱他參戰。\n\n但是這星期我在立法院的辦公室、地方的服務處、甚至於我自己的手機，每天都有接不完的來電，幾乎所有反應的事情，都是無法忍受國民黨用如此粗糙的工法打造出超重量級的候選人。我被鄉親朋友、被不認識的人說教、抱怨、責怪、曉以大義等等....幾乎每個人掛電話前都會丟下一句非韓不投，我在電話這端也只能尷尬的安撫，為什麼我不試著去反駁去解釋這些現象給大家聽....？因為你們抱怨的，完完全全也是我心理所不解和困惑的。 \n\n一瓶礦泉水、一件藍襯衫、一副疲憊的身軀、一個人吃一碗滷肉飯，孤軍奮戰的韓國瑜不但把台灣人民沉睡的愛國心喚醒，也無怨尤一肩扛起病危的國民黨，如今國民黨病情稍微控制住了、有活力了，許多成功不必在我的人，卻都以救世主自居的姿態要帶領國民黨奪下大位，磨刀霍霍準備重新執政。有一個朋友冷淡的對我這個國民黨員說：韓流吹起了民心、卻吹不散陳舊的權貴塵埃。\n\n韓國瑜常說2020是中華民國的保衛戰，許多人解讀是兩岸的統獨之戰，其實不是的，韓國瑜口中2020是希望對抗絕望、包容對抗歧見、經濟對抗政治的中華民國保衛戰。韓國瑜曾對我說過，若想徹底擊潰ㄧ個人的內心，不是奪他錢財也不是對他拳打腳踢的凌虐，而是要讓這個人對未來絕望，剝奪他對未來奮鬥的憧憬。台灣不就正面臨如此的狀況嗎，蔡政府的鎖國政策讓經濟沒有出路，底層民眾看不到未來只能束手無策的接受政府安排，8000億前瞻法案、一例一休、年改衝突、新聞箝制.....台灣不需要敵人，惡劣的內耗很快就能把底層民眾折磨的萬念俱灰，放棄對未來打拼的夢想，資方只要給足法定最低薪資，底層民眾也勉強湊合的活著。四年了，我無法想像再給蔡英文的民進黨四年，她們要把台灣帶向多糟糕的地方。\n\n我個人比誰都希望韓國瑜能是下一個帶領中華民國走回正道的領導人，但此時此刻的初選，黨中央用黨內的規則和制度來為難疲於市政的韓國瑜又有什麼好處？在此我個人衷心的建議國民黨中央，任性一次滿足還願意支持國民黨的民眾，片面將韓國瑜被動的納入初選民調，無論民調結果如何，黨都要有黨的智慧和高度去面對和處理。\n\n起死回生、資源重新到位的國民黨也許可以不需要韓國瑜，但我非常確定，沒有韓國瑜的中華民國，不會再有十萬人高唱國歌、十萬人揮舞國旗的光景，台灣和全世界華僑期待的是屬於中華民國的領袖，不是屬於國民黨的領袖，國民黨可以沒有韓國瑜、但中華民國不能沒有韓國瑜。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "徐志榮",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/hsu0731/posts/1997967800506333",
        "post_content": "今天是愚人節!但不是讓你陸委會主委陳明通拿來愚弄、羞辱人民的日子!\n \n＃力挺韓國瑜市長拚經濟\n＃讓人民溫飽是政治人物應盡之責\n＃執政黨只拚政治不拚經濟\n://tw.news.yahoo.com/%E9%99%B3%E6%98%8E%E9%80%9A%E8%AB%B7%E9%9F%93-%E5%8F%AA%E6%B1%82%E5%90%83%E9%A3%BD-%E8%B7%9F%E8%B1%AC%E7%8B%97%E6%9C%89%E4%BD%95%E5%B7%AE%E5%88%A5-041913585.html"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "魯明哲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/taoyuan.jackru/videos/522642424808657/",
        "post_content": "在桃園高鐵站，歡迎韓國瑜市長與佳芬姐，也預祝美國之行順利！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳超明",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/amingo1217/photos/a.1626134400931521/2355657287979225/",
        "post_content": "何謂「自由貿易經濟特區特別條例草案」？超明說給您聽\n\n經濟部長在去年10月針對民進黨政府宣示台灣未來以「已開發國家」身分參與世界貿易組織（WTO）談判，表示「這樣不會影響現有WTO的權益」、「台灣是貿易導向國家，一定要貿易自由化」、「加入CPTTP是國人、工商企業界的期待，這是大趨勢，同時由於對方市場開放，那也是一個機會。」\n\n既然民進黨政府的經貿政策就是貿易自由化，也定位是已開發國家，為何要反對自經區？民進黨政府提出五點質疑「自由貿易經濟特區特別條例草案」，難道現在用「已開發國家」進入WTO的標準，就不會受到影響嗎？當農委會對「已開發國家」身分憂心忡忡時，財經部會都表示不會受影響，為何自主決定、單向開放的自經區，卻會有影響？\n\n國發會主委說全台都是自由開放來反對「自由貿易經濟特區特別條例草案」，然而台灣各縣市都有不同的產業，根據不同縣市特點來訂作適合地方推動的示範產業，納入自經區，各縣市的優勢就能出現。\n\n最後，民進黨政府不要因為「懼韓」、「卡韓」，只要韓國瑜市長提的，就通通反對。既然要走已開發國家的自由貿易競爭路線，自經區是可以試著找出對外更開放產業，讓他國可以了解台灣，更進而讓台灣可以去洽簽更多有利於台灣的FTA，讓台灣產業更有競爭力。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳志揚",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnwu1969/videos/264672481141551/",
        "post_content": "立法院以外的時間，就是和大家一起。\n\n這一天，有鄉親，有棒球，溫暖有勁！\n\n#楊梅區✅\n#新屋區✅\n#韓國瑜開球⚾\n#澄清湖球場首戰開打㊗"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/polin66666/posts/2271310782914532",
        "post_content": "今天中午和我最尊敬的胡志強市長，韓國瑜市長一起聚餐。\n我們討論了高雄市的雙語教學，如何透過夏令營讓2500位高雄市的小朋友學習科技學英文和程式語言，讓孩子更有創造力。\n和他們聚餐真是愉快，如沐春風。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/photos/a.876655982375068/2919118011462178/",
        "post_content": "#韓國瑜拿訂單陳明通開紅單    \n【陳明通失言錄】\n    1.「若只求溫飽就像豬狗禽獸」\n是在罵全台灣求溫飽、拼房租的低薪打工族嗎？\n蔡政府施政拼民進黨最好的經濟，全民受害。\n政府有臉說嗎？\n被低薪蹂躪的年輕人，沒有權利只求溫飽？\n求溫飽就是豬狗嗎？\n陳明通必須向低薪而努力上班求溫飽的國人道歉\n民進黨政府要道歉。蔡英文要道歉。陳明通也應該下台。\n    2.「進入中聯辦就是賣台」\n明明自己也與中聯辦官員密會，還密訪無數次大陸官員和智庫，按他的標準，恐怕已是「賣台達人」？\n    3.「韓國瑜若當總統，這個國家會危如累卵」\n當年扁政府時代，陳明通就曾草擬「中華民國第二共和憲法」，交由密使徵詢北京意見。\n請問，誰在賣台？\n貪戀官位到這種地步，祖先都會蒙羞\n    4.「習近平提出的『習五條每條都是統一，但國人有些並沒有警覺』」\n台灣只有陳明通是「先知聖人」？\n和陳明通不同意見的都是「坐以待斃」的白癡？\n    5.「當前中國大陸實力增強，許多高科技手段超乎想像」、「我們不是反共八股」\n現在真正對共產黨有警覺的是民進黨、是蔡政府官員，說我們八股的反而是當年教我們反共的人。\n請問陳明通，在你當官的蔡政府裡面，為什麼沒有能力帶領台灣邁向「實力增強，許多高科技手段超乎想像」的境界？\n-\n陳明通囂張失言，要道歉，要下台。不管今天是不是愚人節。我們是認真的。\n韓國瑜沒有錯，支持求溫飽的朋友也沒錯。2020一起努力，用選票讓這些愚言愚語的人「腦通一點，目明一點」。給台灣人一個安靜的日子，努力工作追求幸福的日子吧。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "蔡易餘",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=s7rf3EmEbUE",
        "post_content": "蔡易餘：韓國瑜是坐轎的想結束 扛轎的不放伊結束"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "蔡易餘",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=uJi1Jkp_2CQ",
        "post_content": "蔡易餘：如果沒有民進黨在台灣捍衛主權，中國會輕易地釋放紅利給韓國瑜?"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳益政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/genewu5568/posts/2423971330980244",
        "post_content": "去年9月，熱吵民主 Taiwan Reach-Out Association for Democracy的成員來到我們的辦公室，為我們介紹了他們和高雄好過日一起在大林蒲進行公民審議的結果《民間版大林蒲願景計畫書》。\n\n從民意代表的角度來看，這項成果具有兩個層面的重要意義：第一是為爭議多時的大林蒲遷村案整理出一份清楚的居民意見；第二是以審議的方式為高雄的公民參與建立了一個經典案例。\n\n今天晚上，韓國瑜市長要夜宿大林蒲，針對空污及遷村議題和居民座談。長久以來的問題當然不會這樣就得到解決，但以此為契機，希望高雄市府能正面面對問題，持續提出解決辦法。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/photos/a.697974336936181/2252085264858406/",
        "post_content": "携手同心，共創鳳山新境界\n\n最近高雄正在掀起一股「挺韓選總統」熱潮，雅靜跑行程時，很明顯感受到市井小民挺韓的熱情!\n\n昨天雅靜陪著韓國瑜市長跑了兩埸在鳳山舉辦的活動，水洩不通的人潮再現，韓流威力真的無法擋!\n\n雅靜時常在想:韓國瑜為什麼如此受基層民眾的愛戴?\n\n其實今年三月下旬，雅靜陪同韓市長，展開港澳深廈6天旋風式訪問行程，親眼目睹了韓國瑜全力為高雄農漁產品拼通路，那種拼命三郎精神實在令人感動!\n\n從去年的競選過程迄今近一年時間，雅靜和韓國瑜緊密合作、情義相挺，早已建立深厚的革命感情和默契!\n\n去年選戰後期雅靜製作推出2支北漂青年影片來挺韓，到現在仍有一些鳳山鄉親印象深刻!\n\n現在雅靜又率先在鳳山掛出幾面「力挺台灣安全 人民有錢」大型看板，其間的默契和意含，盡在不言中!\n\n未來，雅靜必定和韓國瑜繼續携手同心，共創鳳山新境界!\n\n#台灣安全人民有錢"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/videos/2408981842454650/",
        "post_content": "韓國瑜市長就職100天記者會\n#努力現在展望未來\n#開創Love新高雄"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/posts/2209981449068788",
        "post_content": "感謝感恩心\n~市道188(大寮區鳳林二路口=>鳳山區鳳頂路)西向已經完成刨鋪囉，雅靜之前爭取刨鋪許久都未受到重視，感謝韓國瑜市長上任改變高雄的決心，及李四川副市長深夜裡督勤，讓整個刨除工程能順利進行，不只道路變平坦了連人孔蓋也少了，大大減輕了上班族通勤壓力，我們希望高雄的道路能越來越好，感謝莫尚忠里長和里民向雅靜反映，也感謝工務局及所有施工人員的辛勞。#對的事情雅靜繼續做 #歡迎留言按讚分享 #五月份再從鳳頂路迴轉東向開始施作 #感謝莫尚忠里長也督勤了好幾夜"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/posts/2209779839088949",
        "post_content": "咱心繫高雄的市民經濟\n不因輿論 不因意識形態\n對的事，堅持做下去，\n今天下午韓國瑜市長再次見證及協助農漁產業簽10億"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/photos/a.265938846777651/2270401029664746/",
        "post_content": "👉挺韓聯署👈\n杏仁哥發動聯署之後，服務處有人頻頻來尋問是否有表格，於是我們也來服務一下！\n聯署內容:挺韓國瑜選總統\n聯署地點:麗娜服務處(小港區康莊路181號)\n聯署時間:即日起至4/15,星期一至五8:30~17:30\n(清明連假休息)"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃馨慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/hsinghwi200/photos/a.271534089532373/2479116472107446/",
        "post_content": "#2020選定了\n#團結才能穩定未來\n#政治語言唯真不破\n#2020撥亂反正台灣幸福\n\n4月的最後一天，有二件事讓今天變得不平凡，一是日本天皇明仁讓位，今晚23:00後「平成」改新元號「令和」；而另外一件，就是歷經各種栽贓、抹黑及4千萬烏龍爆料後，「韓吳會」終於確定了韓市長「被動參與」初選意願。\n\n也從今天開始，將有更多奧步、顛倒黑白、二套標準話術「鋪天蓋地」襲來，但為了「台灣安全、人民有錢」的穩定未來，只要團結一致，2020之後，就能讓台灣下一代比我們更好，更幸福！加油 (握拳)\n\n相關新聞\n韓國瑜：無法參加初選民調 黨若納入我予以尊重 \nhttps://reurl.cc/omVN3"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃馨慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/hsinghwi200/photos/a.271534089532373/2447251018627325/",
        "post_content": "國民黨有太陽、但更需要賣菜郎！\n【韓國瑜 選總統】熱烈連署中\n\n讓台灣安全、人民有錢，我們下一代才能根留台灣，扎根在地！馨慧將號召召徵集2萬份【韓國瑜 選總統】連署書，呼籲黨中央順應民意，盡速徵召韓國瑜参選總統！\n\n如何取得連署書：\n\n(1)書面索取\n台中市議員黃馨慧辦公室\n地址：407台中市西屯區惠來路三段200號 \n電話：(04)23179955\n傳真：(04)23179662\n※索取請於週一至週五10:00-17:00\n(2)傳真索取：請來電提供傳真號碼"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃馨慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/hsinghwi200/videos/626065261193938/",
        "post_content": "#撥亂反正\n#支持韓國瑜選總統\n\n馨慧今早完成2020年立委選舉(西屯、南屯選舉區)國民黨提名登記，要廢除惡法、撥亂反正，期盼鄉親支持。\n\n並於現場發放連署書，呼籲黨中央順應民意，徵召韓國瑜参選總統，實現台灣安全、人民有錢願景。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃馨慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/hsinghwi200/posts/2432863713399389",
        "post_content": "#陳明通無疑是泯滅人性的外星人\n#5月繳稅不養外星人\n#書唸到狗肚子還太客氣了\n#蔡英文道歉\n#陳明通下台\n\n民進黨派任政務官醜態百出，以前，掌管社福重責、台中市府社會局長用「米蟲」、「餵養」羞辱、汙名化台中老人；現在，又有陸委會高官、台大學者，用「做人若只求溫飽和禽獸有何不同」來酸諷全力「拚經濟、顧溫飽」的韓國瑜市長？！\n\n民進黨蔑視民眾最基本的求生法則，汙名化、抹黑不同政黨「假想敵」，執政心思沒放在民生經濟、而只有「逆我者亡」心態，要求蔡英文道歉、陳明通下台！！！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "黃馨慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BwEJZX_Hbmf/",
        "post_content": "今日馨慧已完成西南屯立委選舉登記😊\n秉持初衷繼續努力💪\n#西南屯立委\n#臺中市議員黃馨慧\n#撥亂反正\n#韓國瑜選總統\n#臺灣安全人民有錢"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李中",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/iloveleechang/posts/2404080696283302",
        "post_content": "【中市國民黨團率先挺韓  2020非韓不可】\n\n台中市議會國民黨團今天(24日)率先召開挺韓記者會，高喊「非韓不可」，呼籲黨中央以民意為依歸，儘速提名韓國瑜參選總統。\n\n明年總統大選是台灣發展的關鍵時刻，民眾期待改變，希望拼經濟過好日子，這是最實在的基層心聲。\n\n目前國民黨總統候選人初選提名紛紛擾擾，提名方式改來改去，但無論怎麼改，應該一切以「民意」為依歸，才是真民主，「得民心才能得天下」。\n\n台中市國民黨團每位議員在地方深耕，深知地方民意，最接地氣，對於總統候選人提名，民眾「非韓不可」的聲浪持續高漲。\n\n韓國瑜的各項民調既然最高，就應該要提名他。建議黨中央，只要符合民意，提名辦法「朝令可以夕改」，訂特別辦法，提名韓國瑜參選總統，以避免黨的分裂，也避免人心混亂，大家團結一致全力拼經濟，讓台灣更好。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李中",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/iloveleechang/videos/435723337236397/",
        "post_content": "各位敬愛的支持者、好夥伴，李中已經在4月10日前往市黨部登記參加立委選舉黨內初選，我支持韓國瑜「臺灣安全、人民有錢」的訴求，希望未來能在立法院推動各項拚經濟的法令，把過去不好的惡政刪除，請大家一起協助「拚經濟、顧民生，刪惡法、除惡政」！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/838151586517834",
        "post_content": "身為韓國瑜專業摩天輪幕僚，為大家送上最專業的記者會心得\n　\n政客啊，你要看他沒說的是甚麼\n　\n1，首先，對一路走來，鼓勵、支持、愛護韓國瑜的海內外朋友，深深表示感謝！\n#對於批評我的人我早晚弄你\n　\n2，在擔任高雄市長的這段日子中，我深刻的體會到只有台灣好，高雄才會更好。只有台灣能改變，我才能真正改變高雄！\n#因為我根本不知道怎麼治理高雄\n#但當特首可以\n　\n3，對於國民黨2020年總統大選，此時此刻，我無法參加現行制度的初選。\n#我沒說我不選\n#你可以徵召我\n　\n4，長久以來政治權貴熱衷於密室協商，已經離人民越來越遙遠了，台灣的政治改革已經刻不容緩。希望黨內高層都能夠體察民意，關注社會脈動，重視庶民經濟，勿忘世上苦人多。\n#我還是沒說我不選\n#不要以為我看不出高層在弄我\n　\n5，我生在台灣、長在台灣，死在台灣，未來也會埋在台灣，我熱愛中華民國，對中華民國的發展及守護，我願負起責任，不計個人得失榮辱，只願能夠改變台灣。願天佑台灣人民、天佑中華民國\n#我生在台灣省長在台灣省死在台灣省未來也會埋在台灣省\n#我熱愛中國台灣省\n　\n結論：\n「啊啊啊啊我不要留在高雄啦、我好想選啦；誰不讓我選、誰批評我我都要弄你、我愛中國台灣」\n　\n小評：\n｢親愛的中華民國支持者、保護中華民國不能保護台灣、但保護台灣才能保護中華民國。」"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "洪秀柱",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/ChuChuPepper/posts/2281156851973601",
        "post_content": "洪秀柱辦公室新聞稿\n　\n洪秀柱：中國國民黨應速定總統提名辦法、贏得2020勝選！\n　\n韓國瑜市長今日聲明，已就外界關心的議題表態，亦形同拒絕「徵召初選」。洪秀柱辦公室呼籲，吳主席須快刀斬亂麻，就徵召或初選儘快定奪，勿再遷延。\n　\n經國先生常說「中國國民黨永遠與民眾站在一起」，所謂的權貴或密室協商，都是導致本黨與民眾疏遠的主因。洪秀柱前主席認為，團結必須符合程序正義方可落實，切勿一再因人設事，也唯有團結，台灣才有機會維護下一代的未來。\n　\n二點呼籲：\n一、吳敦義主席與黨中央，宜於最短時間內完成總統提名辦法。\n二、中國國民黨要永遠與民眾站在一起，總統提名辦法，需符合程序正義。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林宜瑾",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/ichin0825/posts/2631945753545137",
        "post_content": "上週五看到統媒發出令人噴飯的吹韓報導，即便週末，要同時準備市政總質詢和立委初選，仍然擠出時間，細數韓市府提供數據中各項疑點。\n\n第一點，有關我國農產外銷數量，唯一精確的數字，就是出入海關時的統計資料。\n\n個別縣市提供出口量，都是逐一向出口商詢問，多數出口商不會提供商業機密；而且，在高雄急或出口的農產，是來自南部各縣市，而非全在高雄生產。因此，韓市府提供的數據，是非常不客觀且刻意誤導的行為。\n\n第二點和第三點，則分別提供真實數據，重磅打臉韓市府提供的數字，打打啪啪響。\n\n身為台灣人，為保護台灣農民、也為打擊假新聞，鄭重要求韓國瑜市長，放過高雄市農業局同仁，停止蒐集無意義的情資、進而散佈錯誤訊息的反智行為。\n\n以上三點揭露韓市府農產數據的虛偽不實，旨在提醒國人，台灣農業產經體系無比龐大，從來不是任何個人的功勞，那些英雄主義式的新聞報導，只是助長政治力介入農業產銷，讓農民承擔不必要的風險。\n\n希望透過這樣的討論，可以讓更多閱聽眾，在接受農業產銷新聞時，再多一份警覺。只要少一點人被誤導，台灣的農民，就多一份保障。\n\n#不過韓國魚的口號真的還蠻朗朗上口\n#我今天總質詢說人進來住一晚新化發大財XD\n\n打臉媒體吹捧韓報導！臉腫的不是吉仲而是國瑜\nhttps://newtalk.tw/news/view/2019-04-22/236441"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林燕祝",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/misslin.tainan/posts/2061923760527626",
        "post_content": "民以食為天，陸委會主委陳明通禽獸論暴露民進黨執政以來對民生問題的忽視，一昧操弄政治意識型態，不知照顧和民眾最在意的生計，偌多大學生擠破頭只能拿個最低薪資，養活自己都有困難，那還有餘力去關心父母和親友，社會亂象一籮筐，綠營官員盡說些風涼話，民怨沸騰可謂來有自。\n依照陳明通的邏輯，顧肚子的人是禽獸，則對於因故未能填飽肚子者，是否都是「禽獸不如」。佛祖宣揚佛法過程同樣得托缽乞食，拜佛祖先顧腹肚的意思，並無斥責成分，反而實有著入世修行的積極面，讓佛法更貼近現實生活，免得淪於空談。\n撇開統獨紛爭，民進黨執政大權後，眼中只有政治及選票，操弄族群之陋習不改，高雄市長韓國瑜出訪拚經濟，暢通台灣農特產外銷市場，此本應屬執政黨用一肩扛起，綠營無所作為也罷，不知痛加反省檢討，放任官員爭功、卸責說風涼話的心態，最是自曝其短，令人失望透頂。\n綠營似乎仍未警覺到2018大挫敗教訓，台灣人民以選票表達對政治和經濟等現況的強烈不滿，建議民進黨舉辦絕食營，安排所有平日習於吃香喝辣的高官絕食一週，屆時當知顧腹肚是否重要，自已夠格稱得上是禽獸嗎？https://tw.news.appledaily.com/politics/realtime/20190401/…/"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "邱烽堯",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiufengyao/photos/a.764148646945973/2636502369710582/",
        "post_content": "⏰記得本周日10點與烽堯有約嗎？\n「力挺韓國瑜選總統」中和後援會\n    成立大會\n💢5/5上午10點\n📍中和區連勝街72號\n\n🇹🇼♥️🇹🇼♥️熱鬧的國旗嘉年華活動~\n歡迎穿著國旗衣、搭配國旗飾品\n一起來逗鬧熱~🇹🇼♥️🇹🇼♥️🇹🇼♥️\n#您的支持是烽堯前進的動力！\n#服務升級中和加分"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "邱烽堯",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiufengyao/photos/a.764148646945973/2631229773571175/",
        "post_content": "🇹🇼2020中和出發，\n邱烽堯力挺韓國瑜選總統\n中和後援會成立，歡迎大家踴躍參加！\n土包子大集合嚕！\n💢時間：5月5日（日）上午10時\n📍成立地點：中和區連勝街72號\n😘請中和鄉親勇敢站出來，為韓國瑜選總統成立第一個後援會。💪\n\nhttps://youtu.be/zKMKYe5rcR4"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2417697911597301/",
        "post_content": "陳水扁新書發表，應該會台中監獄舉辦\n\n        陳水扁在臉書預告其新書「堅持-陳水扁口述歷史回憶錄」即將發表，其內容為何？一個總統可以做到貪汙被關，他的兒子被媒體爆料嫖妓；最後陳水扁峰迴路轉裝病保外就醫，種種故事的發生，這本書的可信程度可想而知。\n       陳水扁的口述歷史回憶錄，5月5日將舉行新書發表會，他也將向台中監獄提申請，盼親自出席發表會。柯文哲市長受訪被問到會不會出席阿扁的新書發表會，柯表示，「我有什麼理由不去？」。不知道前醫療小組的柯文哲，能否當天在現場檢查一下陳水扁病好了沒？\n        在104年1月5日陳水扁保外就醫，陳水扁的主治醫師陳順勝擔心他腦病變可能引發失憶，無法進行卸任總統口述歷史；於是透過醫療小組柯文哲請台北市府文獻館協助陳水扁的口述歷史訪談。陳水扁4年前就被認為腦病變，結果4年後還可以出新書、批評時政。\n         有關阿扁的健康情況，柯文哲最好在5月5日出席阿扁新書發表會，真的應該説清楚、講明白。如果柯文哲連這都交代不清，如何讓人民相信柯市長是説實話的總統候選人？\n\n費鴻泰\n#柯文哲\n#陳水扁\n#台中監獄\n\n照片來源：\nhttps://www.storm.mg/article/1229843?srcid=73746f726d2e6d675f38666237653239373035353131373836_1556606087"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2395247267175699/",
        "post_content": "陳水扁裝病，主治醫生還在凹\n\n       對於一些老獨派，陳水扁可以說是一塊不可動搖的神主牌。費鴻泰認為，陳水扁之所以能保外就醫，背後就是一群綠油油的獨派醫療小組操作的結果。陳水扁的主治醫師竟然說：「陳水扁很奇怪的，只有政治這塊好了！」想不到腦袋可以區分出政治區塊，這位醫師講出這種論述，可以得諾貝爾獎了。\n\n       陳水扁的主治醫師陳順勝表示：「在政治問題方面，阿扁回復得很好；其他方面好像白痴，很奇怪。」柯文哲市長受訪時，則是支支吾吾，不知道該怎麼回答。\n\n       針對陳水扁裝病只是一部分，更重要的是陳水扁狂踩中監「四不原則」紅線，並且天天發臉書「新勇哥物語」。費鴻泰覺得，陳水扁跟陳順勝才很奇怪，自己隨便説，還要自言自語亂凹；尤其陳水扁全家都很奇怪，一天到晚講這種怪言怪語，真是把人民都當白痴。\n\n照片取自：\nhttps://theme.udn.com/theme/story/6773/3757788?utm_source=udnplus&utm_medium=fb\n\n#陳水扁\n#柯文哲\n#獨派"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "費鴻泰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.instagram.com/p/Bwdc4A7AqIx/",
        "post_content": "🤟🤟🤟萬人淨山健行活動\n\n還給大自然一個乾淨的環境\n\n健康環境自然來\n\n#費鴻泰 #松山慈惠堂 #柯文哲 #大自然 #垃圾out #健康in"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/tcc9105/videos/458460894694335/",
        "post_content": "【財建部門質詢】\n\n冰友們，還記得台北農產公司去年六月宣布耗資百萬，建置蔬果實驗室，還要再花百萬，購買「新式分析質譜儀」，透過更科學的方法，檢測進貨北農的蔬果中，殘存的農藥量，檢測速度更快、效率更高👍志冰好期待，因為長期關注民眾的食安問題，如今又有一大進展😄\n・\n然而，一年多過去了，經過追查，北農居然連儀器都還沒買！志冰今天質詢時也提到，北農每年有10萬農民供貨，卻只掌握少部分農民的基本資料，造成食安把關漏洞🙀柯文哲市長要求北農今年3月推出實名制，至今毫無下文！\n・\n難道市府和北農，都不關心民眾的食品安全與身體健康嗎？北農加強食安把關，不應該光喊口號，且政策一再拖延或跳票，居然還唬弄社會大眾，相當可惡😠\n・\n冰友們，讓我們一起繼續監督市府和北農，儘速讓質譜儀上線，並早日推出實名制，為大家的食安盡一份心力💪\n・\n《相關新聞》\n\n聯合：吳音寧「質譜儀」政績跳票？北農坦言：還在努力中\nhttps://udn.com/news/story/7323/3772317\n\n✅更多消息請加入LINE@\nhttps://line.me/R/ti/p/%40faq3217b"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/tcc9105/posts/2247590765279054",
        "post_content": "【民政部門質詢2】\n\n市府同意一個月內提出研究報告！\n\n志冰與團隊追蹤一年多了！市府卻屢屢「河蟹」！身心障礙者手持的愛心悠遊卡，雖比照長者的敬老悠遊卡，內附480點，可用於大眾運輸工具，但愛心卡的點數居然無法搭捷運🧐\n.\n調閱多種資料後，發現市府回覆「身心障礙者」可使用復康巴士、無障礙計程車、低底盤公車」，但巴士、計程車供不應求，公車又有高危險性😠\n.\n志冰更掌握內部消息，柯市長取消重陽敬老金1500元後，只關係長者的福利，身心障礙者置之不理！令人傻眼🙄️\n.\n志冰具體要求市府開放愛心卡可扣點數搭捷運，保障身心障礙者「行」的權益💪\n.\n《相關新聞》\n\n中時：愛心卡不能嗶進捷運 挨批\nhttps://www.chinatimes.com/newspapers/20190413000545-260107\n\n聯合：愛心卡無法搭捷運 議員質疑柯文哲大小眼\nhttps://udn.com/news/story/7323/3752220\n\n自由：台北愛心卡不能搭捷運、敬老卡使用率差 議員促市府改善\nhttps://m.ltn.com.tw/news/politics/breakingnews/2757307\n\n✅更多消息請加入LINE@\nhttps://line.me/R/ti/p/%40faq3217b"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/tcc9105/posts/2246305108740953",
        "post_content": "【民政部門質詢】\n\n柯市長參加大甲媽處繞境，私人行程忽略市政，掌管市長大小事的秘書處，竟成了「請假天堂」🙀\n‧\n資料顯示，柯P在4月8日到4月6日，秘書處請假人數高達43人，佔秘書處員工141人的30.5%，相較其他局處的請假人數，比率高得嚇人🙀🙀\n‧\n市長不在家，市府亂了套！秘書處形同過去皇帝的「書房行走」 ～冰友們，您們覺得合理嗎？\n‧\n《相關新聞》\n\n聯合：上書房行走？柯文哲瘋媽祖 北市祕書處43名員工請假\nhttps://udn.com/news/story/7323/3752088?from=udn-catelistnews_ch2\n\n自由：柯P瘋媽祖 議員轟秘書處成請假天堂\nhttps://m.ltn.com.tw/news/politics/breakingnews/2756922\n\nETtoday：幕僚請假陪遶境秘書處挨轟　柯文哲：他們回南部看親戚\nhttps://www.ettoday.net/news/20190412/1420932.htm\n\n中時：柯P瘋媽祖秘書處43人請假　議員質疑市府空轉\nhttps://www.chinatimes.com/realtimenews/20190412002485-260407?chdtv\n\n台視：秘書室請假跟遶境? 柯:他們是順便探親\nhttps://www.ttv.com.tw/news/view/10804120024000N/579\n‧\n✅更多消息請加入LINE@\nhttps://line.me/R/ti/p/%40faq3217b"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/tcc9105/posts/2243759142328883",
        "post_content": "今天市長施政報告\n但要報告前我要求柯文哲清楚表態\n要做市長還是選總統？\n如果是前者就老老實實專心市政\n後者就辭市長，以免佔用公家資源、浪費大家時間、耽誤市政\n要瘋媽祖士林、北投就有！！\n\nhttps://udn.com/news/story/7323/3747847?from=udn-referralnews_ch2artbottom\n\n✅更多消息請加入LINE@\nhttps://line.me/R/ti/p/%40faq3217b"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "蔡易餘",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.youtube.com/watch?v=FyB7DSO0juI",
        "post_content": "蔡易餘：初選機制選出最強候選人 只剩柯文哲還在媽祖繞境"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "高嘉瑜",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/ntufishfans/posts/10157179253002720",
        "post_content": "財建部門嘉瑜質詢三個重點\n一、\n傳統市場BOT卻是讓市場消失，\n變成財團的旅館超市，\n市民得到什麼？\n以江南市場、中崙市場為例，\n財團預估50年獲利\n分別為68億、140億！\n但市府卻只分別收取\n開發權利金1600萬、1000萬，\n在嘉瑜多次質詢要求重新談判後\n才爭取到營運權利金，\n但預估50年的總收益\n分別是2.5億、7億，\n是財團收益的3%、5%！！\n這樣的市場BOT目的是什麼？\n不是官商勾結、利益輸送嗎？\n離譜的是，\n江南市場改建後傳統攤商回不去，\n改租給家樂福，\n市府一年才收98萬使用權利金！\n市府以市場改建之名，\n讓財團蠶食鯨吞市民權益！\n\n二、市府推動電子支付成效不佳\n\n市府力推智慧城市，\n要在兩年內消滅銅板、紙鈔。\n但公有市場的電子支付不到3成、\n夜市除寧夏、饒河、通化\n也幾乎沒有電子支付服務，\n而且商家提供的電子支付\n多是支付寶、街口為主，\n僅有零星幾家採悠遊卡，\n市府推動成效不佳。\n\n三、市府耗資7億打造動物之家\n流浪動物收容量竟未提升\n根據資料，\n目前動物之家平均收容犬隻505隻，\n最高更曾達577隻！\n但耗資7億的新動物之家，\n目前規劃最大犬隻收容量僅500隻，\n雖然嘉瑜期待新動物之家不僅是收容所，更應該是寓教於樂的親子生命教育、動物樂園，但也提醒動保處需考量動物收容量做實際規劃，切勿本末倒置，犧牲犬貓活動空間，嘉瑜也會持續監督。\n\n2015.6\n市場用地BOT蓋旅館卻變住宅　\n高嘉瑜批：掛羊頭賣狗肉\nhttps://events.ettoday.net/fifa2018/news.phtml?id=524492\n\n2018.8\n柯文哲赴民進黨團報告　高嘉瑜：盼「動物之家」改建成迪士尼樂園一樣的環境\nhttps://www.storm.mg/article/470970?srcid=73746f726d2e6d675f39663761353435663730386532623939_1556468107\n\n樂園夢／北市動物之家改建　\n高嘉瑜提議打造成迪士尼樂園\nhttps://www.google.com/amp/s/www.ettoday.net/amp/amp_news.php%3Fnews_id%3D1225541\n\nhttp://yt1.piee.pw/GGF9V"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/shua0522/posts/3019525268061450",
        "post_content": "📕施政報告📕\n柯市長應該多花點時間好好管管他的閣員，我們議會儼然變成求官下的犧牲品🙁，我已經請政風介入調查，不容許讓官員虎假虎威、欺壓下屬！\n柯P爆粗口罵議員 許淑華：因官場鬥爭、工務局求官\nhttp://bit.ly/2U8DZ2e\n許淑華爆料求官、耍官威　北市新工處長否認\nhttp://bit.ly/2Ift9Wy\n許淑華爆新工處長求官、耍官威 柯P跳針：我辦公室被裝竊聽器\nhttp://bit.ly/2X0TgUo\n許淑華指控「放不實消息求官」 新工處長否認\nhttp://bit.ly/2uXyw3Q\n議員爆料北市府首長求官 柯文哲反問「辦公室被裝竊聽器？」\nhttp://bit.ly/2UOtfdA"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳琪銘",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/wuqiming519/posts/2925490887491880",
        "post_content": "我們與美國的外交進展再度傳來好消息🎉\n感謝外交部 Ministry of Foreign Affairs, ROC（Taiwan）同仁們的努力，讓「北美事務協調委員會」更名為「台灣美國事務委員會」👍\n這是第一次把「台灣🇹🇼」和「美國🇺🇸」對等放入事務機構名稱，象徵台美關係緊密。\n我認為，在外交部及蔡英文 Tsai Ing-wen總統的努力下，會一步一腳印，務實的拓展我們的國際關係，與世界同行！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳琪銘",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/wuqiming519/posts/2877366218971014",
        "post_content": "【陪同總統蔡英文前往土城震安宮參拜 祈求台灣平安】\n今天與台灣新力量/羅致政粉絲團委員、新北市議員林銘仁、廖宜琨（Kevin）議員，陪同總統蔡英文 Tsai Ing-wen到土城震安宮參拜，祈求台灣風調雨順 國泰民安～\n\n我也特別感謝總統大力支持地方建設\n➡土城區全面飲用翡翠水\n➡捷運樹林萬大線二期核定555億經費\n➡捷運三鶯線納入前瞻計畫，加速工程進度\n➡11年退件7次，北土城(清水)交流道終於通過可行性評估\n➡台北看守所確定遷移至司法園區，原址作為公園及社會住宅\n地方建設有中央的支持，能更快完成，讓大家的生活品質提升🎉\n\n另外，針對改革的部分，總統也向大家說明，現階段台灣的改革就像打地基，雖然打地基時，大家會覺得吵雜與不便，但是，建築物的地基穩固了，才能讓建築物穩健地邁向完工，「樹頭若顧乎在，毋驚樹尾做風颱」，就如台灣，一步一腳印的改革，才能讓台灣越來越好！\n\n我相信，在中央的支持下，我所爭取的地方建設，會讓土城、三峽成為安居樂業的好地方💪\n\n#辣台妹 #辣台派 #腳踏實地 #優秀立委 #三峽 #土城 #為民服務 #我是土城人 #我是三峽人 ＃三峽不一樣"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/wdy19690305/videos/2765515116852924/",
        "post_content": "將近2800億！台商回台投資總金額提前達陣，繼續挑戰新目標！\n\n看到 #拚經濟歐吉桑 #沈榮津部長 出現，就知道台商回台投資又有好消息。今天再核准5家企業回台，新增將近400億投資，並新增超過4000個本國就業機會。其中一家電子關鍵零組件大廠，就投資超過300億，讓總投資金額一舉來到2795億，預計能創造一共超過27000個工作機會，提前完成年度目標！\n　\n完成任務有彩蛋，今天的影片有Hen辣的 蔡英文 Tsai Ing-wen 總統現身，交代經濟部新任務，要我們繼續拚投資、拚經濟。到底是什麼任務？看到最後就知道！\n　\n🔻收看高畫質好消息，歡迎到經濟部Youtube按🔔小鈴鐺🔻　\n\nhttps://youtu.be/neMQ2UbUMyw\n　　\n#歐吉桑拚經濟\n#不要有壓力\n#ChallengeAccepted"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃秀芳",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/smilefangfang/posts/916269228704592",
        "post_content": "今日總統蔡英文 Tsai Ing-wen到彰化南瑤宮與鄉親們一起共度母親節，秀芳和總統一起贈送康乃馨給大家，看到擠滿廟埕的熱情民眾對小英總統及秀芳加油與打氣，讓我們信心十足繼續為台灣、為彰化打拼下去！\n\n改革的路總是漫長，政府在這三年多的日子堅持改革、捍衛主權、政策讓人民有感，秀芳則在立法院推動有助於民眾的各項法案，希望民眾繼續支持，讓我們延續改革、為台灣人民打拼，帶來下一個更辣、更不一樣的台灣！\n\n#辣台派總統\n#有感的母親節"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃秀芳",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/smilefangfang/photos/a.205188896479299/914970975501084/",
        "post_content": "小英總統來了👏\n5/12（日）母親節當天 上午 11：10-11：35\n在彰化市南瑤宮\n小英總統有準備康乃馨要親自送到您手中👍\n㊗️媽媽們母親節快樂🥰\n\n#小英總統 #彰化市 #南瑤宮 #立法委員 #黃秀芳  #母親節 蔡英文 Tsai Ing-wen"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "邱議瑩",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/179828222070223/photos/a.243569662362745/2200397796679912/",
        "post_content": "【《司法院釋字第748號解釋施行法》三讀通過】\n \n臺灣的婚姻平權今天踏出重要的一步，在歷史的節點上、在價值的選擇上，對我而言，對人權與自由的追求更為重要。\n \n也因為自己曾經歷過一場病痛，知道如果在生病的時候，身邊的伴侶在法律上只是個nobody，那種感覺是很深刻的悲傷，因此我選擇支持。\n  \n感謝各位立法院的同事們能一起堅持到最後。\n感謝  蔡英文 Tsai Ing-wen總統、 蘇貞昌院長、 柯建銘總召，在最艱難的時刻依然展現睿智與堅持。\n  \n守護在立法院外聲援的朋友們也辛苦了！\n雖然上午天氣真的很差，但我們知道雨過終將出現彩虹🌈。\n\n#祝你們百年好合<3\n\n--------------------------------------------------\n \n加入議瑩臉書粉絲團，記得按讚設定追蹤搶先看喔!!\nhttp://goo.gl/Jq2nJI\n \n加入議瑩的LINE，關心登真選區大小事\nhttp://line.me/ti/p/%40bui8004r"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/videos/677181542715721/",
        "post_content": "#漢光35號演習✈️ #和平靠國防\n\n這是蔡英文 Tsai Ing-wen任內首度進行戰機戰備道起降，包括F-16V、IDF經國號、幻象2000戰機與E-2K預警機都參與戰備道起降演練！\n\n戰機在高速公路上起降，這是高難度的操演，但也是戰時最必要的作為！空軍弟兄讚！👍戰力強！💪"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2418182774872364/",
        "post_content": "號外！好消息！\n\n繼台日關係於2017年1月1日，日方將「財團法人交流協會」更名為「公益財團法人日本台灣交流協會」，以及我方將「亞東關係協會」於2017年5月17日更名為「臺灣日本關係協會」後，外交部今天又做出重大聲明。\n\n外交部今天宣布決定將我方的「北美事務協調委員會」（Coordination Council for North American Affairs，CCNAA）更名為「臺灣美國事務委員會」（Taiwan Council for U.S. Affairs，TCUSA），呼應美國在台協會AIT。\n\n這樣的更名看似簡單，實則建立在蔡英文 Tsai Ing-wen政府這幾年所努力建立的美台雙方互信及友好基礎之上。而這次更名在事前毫無消息走漏，更突顯外交部門穩健踏實不張揚的作風，值得我們稱許！\n\n#台美會\n#台灣關係加溫中\n#小英加油\n\n➡️重大突破 北美事務委員會更名台美事務委員會：\nhttp://bit.ly/2WiR1ze"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2386321941391781",
        "post_content": "鄉親面對面——建設板橋「政」在實現！\n\n昨天陪同蔡英文 Tsai Ing-wen總統到板橋北極宮、福安宮參拜，向鄉親報告3年來的施政成果，也和每個人合照，主要目的就是盡可能接觸大家，了解彼此的想法，解決大家的問題。\n\n深耕板橋的這些年，我知道鄉親的煩惱：「不是不願意花錢停車，而是真的找不到車位可停！」因此我積極爭取中央「前瞻計畫補助」，興建 #音樂公園地下停車場、#新埔國小地下停車場、#忠孝國中地下停車場、#溪北公園地下停車場、#五權公園地下停車場、#忠孝公園地下停車場，就是要讓大家找得到、停得到、用得到！\n\n我們溪崑地區位於板橋、樹林以及新莊的交界，這幾年發展快速，基礎建設像是停車位卻嚴重不足。在我積極爭取下，溪北公園地下停車場的建設已納入前瞻計畫，未來將有270個汽車車位、 50個機車車位，能有效改善當地的交通問題。\n\n小英總統創造好的投資環境，吸引外商來板橋投資，Google台灣總部要在板橋打造新的辦公園區，現在已經有2500名員工，未來還要擴大招募人才，讓台灣成為亞洲最大研發中心，也幫年輕世代創造更多更好的就業機會。\n\n2020年是非常關鍵的選舉，我們要選擇的是穩健踏實、守住國家底線與人民尊嚴的領導人，還是選擇整天說大話、出賣國家尊嚴、走向一國兩制被併吞的人？\n\n相信民主，相信蔡英文，她會和大家一起努力，讓台灣更好。\n\n#2020唯一支持小英總統連任\n#辣台妹硬起來\n#團結大無限"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.196425630381434/2383881921635783/",
        "post_content": "就在今天🎉 蔡英文 Tsai Ing-wen總統在板橋與鄉親面對面\n時間：5月5日下午4點\n地點：板橋北極宮（溪崑二街73巷1號）\n\n🔊無法到現場的話，可觀看我的臉書直播🔊\n\n執政三年來，我知道我們還有很多要努力的，鄉親們也一定有很多話想跟我們說，歡迎當面告訴我，或在臉書留言、用LINE回訊息給我。我會找時間，一起回覆大家的。\n\n跟致政Line在一起：\nhttps://line.me/R/ti/p/%40gsb1933s"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "呂孫綾",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/shirleylu312/posts/2447019838655074",
        "post_content": "昨天我陪同 蔡英文 Tsai Ing-wen 總統，一起參加在 #泰山 舉辦的 #新北市嘉義同鄉會 理事長及理監事就職典禮，遇見許多長久以來都大力支持我的好朋友，心中感到非常溫暖。尤其我過去擔任新北市北海岸嘉義同鄉會的顧問，深深知道新北市正式突破400萬人口，都是所有在地以及來自四面八方的鄉親好朋友，共同努力打拼的結果，我們未來要一起加油，讓新北更棒、讓台灣更好！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "呂孫綾",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/shirleylu312/posts/2440053139351744",
        "post_content": "蔡英文 Tsai Ing-wen 總統來到淡水清水巖祖師廟參香祈福，總統大力支持淡水、北海岸各項重大建設，我也向總統表達由衷的感謝。尤其在我就任立法委員之後，不斷爭取淡水、北海岸各項重大建設，從穩定供應自來水、改善學校教學環境、到整修關渡大橋、爭取淡江大橋的經費到位，在在都是我們淡水、北海岸鄉親最關心的大小事情。尤其是淡江大橋主橋段工程，施工難度非常高，所以面臨到經費不足的情形，在歷經七次流標的痛苦經驗，讓淡水及北海岸的鄉親朋友感覺到非常憂心。\n\n雖然狀況非常危急，但是我繼續堅持、不放棄、不斷與政府各個單位繼續協調溝通，蔡總統知道這樣的情形，也馬上指示行政院全力協助、克服各項的困難，終於在去年核定淡江大橋的修正計畫，政府同意再增加將近60億的經費，讓淡江大橋終於成功浮起來！\n\n而且，就在今年的3月14日，蔡總統還專程到淡水親自參加淡江大橋的動土典禮，表示蔡總統非常關心淡水、北海岸長期的發展。2024年完工後，淡江大橋將串聯淡水與八里，能夠將八里台北港的貨物，藉由淡江大橋快速的運送過來我們淡水以及北海岸，未來我們淡水、北海岸的士農工商一定會更加進步、各行各業會更加發展。 \n\n隨後，我陪同總統一起到福佑宮參拜媽祖，祈求風調雨順、國泰民安，我還一一向總統介紹淡水老街的特色店家與在地好朋友，一路上都是滿滿熱情的朋友，紛紛拿出手機與相機拍照留念，整條淡水老街彷彿變成了粉絲的見面會！\n\n#總統加油\n#台灣加油"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/posts/2322183157839784",
        "post_content": "今天的辣台派開講高雄場真是辣！\n\n蔡英文 Tsai Ing-wen陳菊(花媽)陳其邁 Chen Chi-Mai\n#精彩演講辣翻人心\n#粉絲熱情辣翻全場\n#氣候炎熱辣到大家"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡易餘",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiayionefish/posts/2392836704106047",
        "post_content": "#小英總統來嘉最末站\n#唯一支持辣台妹🌶\n\n總統蔡英文至嘉義縣最末站，來到「挺小英顧台灣 來嘉最溫暖」活動，小英總統一站上舞台，就受到大家最熱烈歡迎，我們展現了嘉義人無比的熱情和人情味，給予最溫暖且堅定的力挺，台下超過千人擠爆會場，連走道都塞滿人，場面盛大。\n\n・\n總統致詞時，特別提到三年來的執政成績，包括「捍衛主權、國防自主、加薪減稅、年金改革、擴大投資、產業投資、非核家園、綠色節能、社會住宅及長照托育」十大關鍵，其中台商回流，不到半年已創造五千億的投資，當然也包括嘉義縣在內。\n\n・\n而外交上也有所突破，台灣辦理美國事務的代表機構，已從「北美事務協調委員會」更名為「台灣美國事務委員會」，顯見台美關係緊密，以及存在良好互信的基礎。另外，面對中國，總統強調台灣絕對不接受一國兩制，一定會堅定守護咱台灣主權，因為守住台灣，等於守住台灣的民主自由，若中國軍機再跨越台海中線，她一定下令強勢驅離。\n\n✅蔡英文 Tsai Ing-wen執政三週年政績看這裡：https://reurl.cc/NL565\n\n✅媒體報導：https://news.ltn.com.tw/news/politics/breakingnews/2802857\n\n--\n👉相揪加入蔡易餘LINE：http://line.me/ti/p/@xyx4958e（快速掌握更多資訊）"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡易餘",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiayionefish/posts/2392566317466419",
        "post_content": "#小英總統來嘉第三站\n#朴子配天宮祈福參香\n\n🌶辣台妹總統蔡英文下午來到嘉義縣，所到之處，支持者擠爆現場，尤其來到配天宮，許多鄉親搶著握手、拍照，尖叫歡呼聲此起彼落，人氣爆棚。\n\n·\n大家應該還記得，2013年配天宮發生大火，造成古蹟毀壞，直到2017年再度浴火重生，這段期間小英非常關心300多年歷史咱在地信仰中心的重建進度，並給予非常大的協助，因此廟方董事長黃清田特別致贈感謝狀給總統，現場立即響起嘉義人熱情的掌聲。\n\n蔡英文 Tsai Ing-wen\n#我們都是辣台派\n\n--\n👉相揪加入蔡易餘LINE：http://line.me/ti/p/@xyx4958e（快速掌握更多資訊）"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡易餘",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiayionefish/posts/2392497827473268",
        "post_content": "#小英總統來嘉第二站\n#接地氣呷小吃\n\n超過五十年歷史的朴子在地小吃「虎兒油飯」，是朴子人共同記憶的美食老店之一，牆上寫著「虎虎生風造美食、兒時口味眾聞名、油滿料豐饌朴子、飯香聞名傳千里」，吃過再看看文字，頗有感覺，尤其這個獨門肉燥淋在油飯上，再配上咱在地「朴子車站黑白切」，連小英總統都讚不絕口。\n\n✅歡迎大家來嘉義縣遊玩吃美食✅\n蔡英文 Tsai Ing-wen \n--\n👉相揪加入蔡易餘LINE：http://line.me/ti/p/@xyx4958e（快速掌握更多資訊）"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡易餘",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiayionefish/posts/2392416057481445",
        "post_content": "#小英總統來嘉第一站\n#辣台妹訪產業\n\n嘉義縣義竹鄉漁產豐富，今天小英總統參訪位在義竹工業區內的「東晟水產」，這裡整個生產線流程，從魚肉處理、消毒、真空包裝到急速冷凍，一條龍嚴格方式管理，因此成了產地加工最大優勢。\n\n·\n民國84年成立後，這間水產公司不僅率先取得ISO22000(食品安全國際認證標準)、HACCP(危害分析重要管制點系統)、CAS(優質農產品標章)、產銷履歷等認證，第三代葉哲維總經理接手後，為拓展通路、提升競爭力，申請通過國際ASC(水產養殖標準認證)，打開國內外的銷售通路，成為在地漁民產銷的最強靠山。\n·\n·\n·\n另外，總統接受採訪時提到執政三年來在國際外交上的努力，尤其「北美事務協調委員會」更名為「台灣美國事務委員會」，意義重大，台美共同致力區域安全、穩定與福祉，讓人民看到的成果。\n\n蔡英文 Tsai Ing-wen\n\n--\n👉相揪加入蔡易餘LINE：http://line.me/ti/p/@xyx4958e（快速掌握更多資訊）"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡易餘",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiayionefish/posts/2361897940533257",
        "post_content": "💢衝衝衝 x 辣台妹 強力推薦阿里山好茶～\n\n『嘉義出好茶，回甘好滋味。』\n\n蘇貞昌 x 蔡英文 Tsai Ing-wen\n\n✅我們要為台灣守住好茶，守住好台灣，不能讓「台灣貨」和「中國貨」分不清楚，這就是我們反對「自經區」的原因。\n\n＃歡迎來嘉義縣\n＃喝世界第一好茶"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡適應",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/keelungING/videos/403663430214994/",
        "post_content": "「基隆港軍用碼頭及威海營區西遷主體營舍工程」開工典禮，適應和蔡英文 Tsai Ing-wen總統、林佳龍部長、嚴德發部長、林右昌UChange市長共同見證歷史的一刻！\n\n＃基隆再現風華\n＃微笑港灣持續進行中"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157289757791950/",
        "post_content": "這個高雄市水溝蓋告訴市民什麼事？\n\n1. 光滑土豪金表面，雨天或濕滑時，行人、機車族會發生什麼事？\n\n2. 這是「水溝蓋」，為了拍馬屁，進水口縮小面積，路面積水宣洩將受阻，路面會發生什麼事？\n\n3. 可以代表高雄的主題很多，為什麼要用民選市長的人像，近年來，連在落成公共建設上題名首長都逐漸式微，沒想到高雄還有這招啊！\n\n4. 使用韓國瑜的圖像，聽說已經申請版權，請問高雄市府使用，是否有拿納稅人的錢付版權權費？版權擁有者是誰呢？\n\n5. 不用推託這個溝蓋案是里長建議的，設計、發包、驗收都沒有里長的權限喔！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157253600736950",
        "post_content": "#真有漫威無敵唬爛王啊\n\n韓國瑜接受專訪「自稱」漫威派人來接觸。\n韓國瑜發言人說「確有其事」。\n\n該韓森台以「全台第一人，韓國瑜入主漫威」發出新聞。\n\n然後...然後...然後.......\nMarvel漫威公司表示「這不是我們發的新聞，我們對於此事完全不知情」。\n慘遭漫威打臉「沒這回事」！\n\n台灣網友「丟臉丟到國外」！\n\n繼阿諾、鄧紫棋、任達華、F1、迪士尼、賽馬、早稻田...之後，又一樁唬爛，這是身體不舒服？或是臉皮厚到無所謂了嗎？\n\nhttp://bit.ly/2E0kqnt"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/videos/429058861161638/",
        "post_content": "韓國瑜昨晚登上「春吶」舞台獻唱《讀你》，政治人物突然登上春吶舞台還唱歌，現場樂迷多不買帳，有人形容成了「老人KTV」，更有樂迷現場徹底崩潰，乾脆「把頭埋進沙堆裡」，影片曝光後引起網友熱議。（影片上傳給你，感受一下春吶樂迷無奈的痛）\n\n「春吶」成立25年，今年首度從屏東墾丁移師高雄旗津，就傳出票房失利，人潮不若以往熱絡，還傳出「業者香腸備料2000條，只賣出4條」的慘狀。（新聞  https://fnc.ebc.net.tw/FncNews/life/79006 ）\n\n高雄春吶主辦單位也更換，有網友起底新任主辦單位「無成娛樂文化公司」年僅20幾歲的執行長陸保綱，竟是台灣靖天集團創辦人的兒子，網友除了質疑為何「春吶的主辦權被賣給一個富二代、官三代當作出道試金石」，試了之後...春吶就毀了！（爆料參考  https://www.ptt.cc/bbs/Gossiping/M.1556958160.A.104.html ）\n\n反正結論就是「..........................！」"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "洪慈庸",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/newpowerhung/posts/2299107930128086",
        "post_content": "我想韓國瑜市長需要的不是總統選舉造勢，而是把事情做好，兌現政見才對。\n　\n韓市長是有演講風采和群眾魅力的人，出席的場子氣氛熱絡我想是必然。然而選舉不是天天在選，在位者總要被檢驗執政成績。今年有意角逐總統大位的參選人輩出，競爭激烈之餘更該謹惕，口號不只激情而已，而是有責任的。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2424021740955134/",
        "post_content": "演習視同作戰，缺席等於投降？\n\n韓市長之前才批評國軍「沒軍法、沒戰鬥力」，甚至還諷「軍人是穿西裝的太監」。今天 #萬安42號 南部演習，做為總指揮官卻直接缺席，虧他還是陸軍官校畢業的，演習視同作戰，不會不懂吧？若是共軍侵台，韓市長是否直接把台灣拱手讓人？\n\n#6月1日的造勢大會比高雄市民重要？\n#選舉造勢比國防演習重要？\n\n➡️又缺席！萬安演習由副市長代打　他怒轟：韓國瑜沒軍紀：https://tinyurl.com/y55r6mrd"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2404423146248327/",
        "post_content": "不管市政！不懂國政！\n\n高雄市長韓國瑜，上任至今四個多月，出國三趟；三天兩頭在台北宴會媒體老闆、高層；接受廣播、電視專訪；可能因考慮風水，還要忙著搬離原市長辦公室到鳳山；扭扭捏捏宣布選總統⋯⋯，比無頭蒼蠅還忙。\n\n直到議會市政質詢，看到市長的真實內涵 ：面對市政質詢只會頻頻跳針「發大財」、「請XX局長回答」，大家終於確認，忙著選總統的高雄市長，完全不管市政！\n\n而滿腦子想選總統的市長，卻丟出連串煙霧彈，想為自己提前落跑解套。先是拋出他當選的話，將在高雄上班；接著在接受訪問時丟出老議題，「總統兼行政院長」並舉例美國國務卿兼外交部長做說明，種種外行又類比不倫的言詞，讓大家都看到：韓市長不懂國政！\n\n不管市政是不負責任，不懂國政卻可能當選，則是置國家於險地！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.196425630381434/2403145233042785/",
        "post_content": "#那我不就立法委員兼民意代表😂\n\n美國國務卿就是外交部長，並非「兼任」。\n我這樣比喻好了，張惠妹跟阿密特是同一個人，Hebe就是田馥甄！\n這樣大家懂了嗎？\n\n韓國瑜稱「國務卿兼外交部長」網笑翻：草包沒知識又愛現：https://tinyurl.com/y3bb98fg"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/videos/684573988631809/",
        "post_content": "韓國瑜說，若選上總統，會留在高雄上班。我認為，他就是要閃避高雄的戰場（議會備詢），跑到總統的戰場，因為高雄的戰場快被戳破氣球了，趕快換個戰場，才能吹更大的牛。\n\n#煙霧彈\n#假議題\n#不要隨他起舞"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.196425630381434/2392755734081735/",
        "post_content": "觀看高雄市議會這一周來的市政詢答，我只能說，民進黨高雄市議員的風度比年輕時的韓國瑜好太多了！\n\n韓國瑜在當台北縣議員時，動手勒住尤清縣長的領帶，當立法委員時掌摑主持會議的陳水扁到住院！\n\n高雄人，台灣人，對今天韓國瑜荒腔走板的言行，真是有夠「愛與包容」！\n\n👉歡迎訂閱我的「政在問政」頻道：https://tinyurl.com/y5d9m7ur\n👉追蹤我的IG：https://tinyurl.com/yyr5auau"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/posts/2388554187835223",
        "post_content": "美中貿易戰，台灣要站對邊！不能魚目混珠讓「中國貨」洗成「台灣貨」，中國茶葉變成阿里山茶葉！\n\n#連勝文神邏輯\n#不愧是最接地契的男人\n\n✅挺韓國瑜自經區　\n連勝文：洗產地更顯MIT比MIC品質高：\nhttps://tinyurl.com/y52vz2g7"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2385121184845190/",
        "post_content": "幾天前，高雄市議員針對自經區的一段質詢，就讓韓國瑜對市政的陌生漏了餡。今天收到朋友傳來高雄市府內部群組的一段內容，訝異韓市長現在才要臨時抱佛腳，去了解自經區的相關議題。難怪他一問三不知，只會一句「高雄發大財」。\n\n#自經區自貿區傻傻分不清\n#將帥無能累死三軍"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/posts/2381480608542581",
        "post_content": "禿子跟著月亮走，果然初一十五不一樣\n\n看到「韓國瑜用屁眼看假韓粉」的新聞，真的替死忠、深藍而且言行狂熱的韓粉抱屈。\n\n現在韓國瑜要選總統，怕得罪黃光芹、李艷秋、唐湘龍，就用屁眼來看這些人！去年選舉的時候，這些網路上的狂熱支持者，言論內容比今天更激烈，韓市長怎麼沒用屁眼看他們？！\n\n選舉時韓國瑜的Q版造型圖案到處被廣泛使用，入主市政府以後卻主張肖像權等智慧財產權，對比去年選舉期間泰國觀光局的宣傳錄影帶、Toyota汽車的廣告片，被不知道是真假韓粉或者競選團隊剪接篡改之後到處發送，韓國瑜也從來沒有說過要以法律行動，來尊重、保護智慧財產權。\n\n選前選後兩相對照，果真初一十五不一樣！\n\n👉怒轟假韓粉小癟三　韓國瑜：我是用屁眼在看他：\nhttps://tinyurl.com/y463fv5h"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "郭國文",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/gogowin2010/posts/2284589001598308",
        "post_content": "今晚8:00，敬請鎖定民視新聞台\n「台灣最前線」\n\n國文與您一起討論政治時事，\n歡迎收看指教。\n\n#直播ING 👉 https://bit.ly/1YuAjEL\n#韓國瑜 變 #復仇者?"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2444723325561426/",
        "post_content": "韓國瑜一句話 ，費鴻泰點出政府體制問題\n              高雄市長韓國瑜接受媒體訪問時，對於總統大選表示願意接受徵召，韓市長還表示：「當選總統，高雄辦公。」此話一出，引起外界熱烈討論；更讓高雄人高興的表示，這是兩全其美的好事，要力挺韓國瑜選總統。\n        針對韓市長這一句話，立法委員費鴻泰點出臺灣內閣制的問題 ：「基於現況的發展，我們是不是該認真考慮我國政府體制應是內閣制、準內閣制或總統制的問題？」如何讓國家領導人與內閣成員都能「有權有責」，對自己所提出的政策執行要負成敗責任，才符合課責性原則。針對費鴻泰所提出的問題，前民進黨立委林濁水回應：「説得好」。\n\n#韓國瑜\n#總統\n#內閣制\n#高雄\n#民進黨"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2530477060319542",
        "post_content": "真的誠心建議韓國瑜市長，發言前先估狗或維基百科一下可以嗎？台灣人民被搞得很混亂。\n\nhttps://news.ltn.com.tw/news/politics/breakingnews/2800415"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2527624727271442",
        "post_content": "第一個情況，如果小英總統贏韓國瑜，賴清德無條件支持蔡英文總統繼續競選連任。\n\n第二個狀況，如果賴清德沒有贏韓國瑜，賴清德也全力支持蔡總統競選連任。\n\n第三個情況， 如果賴清德贏韓國瑜市長，韓國瑜又贏小英總統，請小英總統還有黨中央支持賴清德，提名賴清德出馬競選總統，希望這樣新的策略，能夠提供給黨內共同參考。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2520908231276425",
        "post_content": "又有人吃了誠實豆沙包了！\n\n繼上次蔣萬安說韓國瑜支持者不理性後，這次是香港立法會議員承認中國直接指揮香港政治，韓國瑜拜訪過的中聯辦，才是香港政府的老大，下次會是哪國的人忘記關麥呢？\n\nhttps://m.ltn.com.tw/news/world/breakingnews/2794628…"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2516634345037147",
        "post_content": "韓國瑜市長上次是音樂會中途高調入場，這次是在美術館喧嘩，下次是…？\n\n不對，好像能吵的地方都吵過了，韓市長還能突破新底線嗎？\n\nhttps://news.ltn.com.tw/news/politics/breakingnews/2790303"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2513157792051469",
        "post_content": "韓國瑜市長目前上任五個月，跳票16次。\n\n那等他卸任市長時，大概會跳票超過130次，當然，那是在他沒有中途落跑、完整當完四年市長的狀況下。\n\nhttps://news.ltn.com.tw/news/politics/breakingnews/2789288"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2502539553113293",
        "post_content": "蔣萬安：「其實支持韓國瑜的都是比較沒理性的。」\n\n(三小時後…)\n\n蔣萬安：「希望部分比較過度熱情非理性的支持者能夠保持理性，響應愛與包容，讓韓國瑜在地方的高支持度能夠繼續維持到大選。」\n\n凹、凹、凹起來，這就是講真話的下場。\n\nhttps://news.ltn.com.tw/news/politics/breakingnews/2783305"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2494197747280807",
        "post_content": "嗶..嗶..嗶嗶嗶..嗶嗶嗶嗶嗶\n\n韓國瑜市長的用詞已經不雅觀到無法評論了。\n\nhttps://news.ltn.com.tw/news/politics/breakingnews/2777702"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/1573873889493647/photos/a.1588925621321807/2331479997066362/",
        "post_content": "韓國瑜要推高雄自經區，府院一致同聲反對，理由還是意識形態反中、仇中的思維，蔡英文借用中美貿易關稅報復來恐嚇大家，說自貿區會讓中國貨來台灣洗產地，把自經區簡化成毒蛇猛獸一樣。若真是那麼可怕，陳菊和賴清德過去為何希望高雄台南也成立自經區，昨是今非的道理何在？民進黨擔心中國的原物料進來變成MIT的問題，實際上，大陸的工業品99.9％早已准許進口，經濟部次長說獲准進口加工再外銷沒有洗產地的問題，經濟部長說工業產品85％開放進口，另外15％專案進口，所以欲加之罪，何患無辭。高雄負債累累，如果不脫胎換骨，讓資金、人才、產業原材料鬆綁，與世界接軌，給高雄一條活路，民進黨長期執政給高雄留下的爛攤子，現在用中央職權箝制高雄發展，就是為反對而反對，對不起高雄。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/1573873889493647/videos/396571297617839/",
        "post_content": "呼應 韓國瑜市長 自由經貿特區就從高雄開始施行吧！\n#要經濟顧肚子\n#給我自由經貿特區\n#別再抹黑抹紅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=Jx0vLrHiuo0",
        "post_content": "到木新市場推動身分證有國旗黨中央徵召韓國瑜連署活動#我愛國旗#2020重返執政"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=T7AwuHPY0L4",
        "post_content": "到木柵市場推動 黨中央徵召韓國瑜選總統 身分證有國旗連署活動"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=18G1hm2u8XA",
        "post_content": "呼應 韓國瑜市長 自由經貿特區就從高雄開始施行吧！#要經濟顧肚子#給我自由經貿特區#別再抹黑抹紅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=IoYd8L8pMws",
        "post_content": "到興德市場參與請黨中央徵召韓國瑜選總統 身份證要有國旗連署活動"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/photos/a.194066783947582/2335057826515123/",
        "post_content": "💢揪出人身威脅的假韓粉‼\n\n#這個人是誰❓\n\n📣最近 蔣萬安 臉書遭到大量洗版討論，甚至出現威脅萬安家庭的人身威脅言論，被視為是「韓粉」的不理性言論，還上了新聞報導，而以「韓粉」身份，發出人身威脅言論的，就是這位程小姐❗\n\n📣可是奇怪，這位程小姐，到了啟臣臉書留言，言論卻又對 韓國瑜 極盡諷刺之能事，從「韓粉」變成「韓黑」⁉\n\n📣一下當「韓粉」要殺人的是你，一下到啟臣版上當「韓黑」酸韓市長的也是你，很抱歉，我必須很不客氣地說：\n\n💢你就是人身威脅的反串網軍❗\n\n📣這樣的行為，不容姑息\n📣這已經不是真假韓粉的問題\n📣這樣的行爲，不見容於民主社會\n📣想見縫插針，沒那麼簡單❗\n\n🚔支持萬安報警處理\n🙅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/videos/1356506557846491/",
        "post_content": "當美雅加上賣菜郎😎韓國瑜及荒謬大師+嘉義彭于諺😆沈玉琳&風水神算😆詹惟中\n完整版請期待🤗\n#不能劇透\n#琳惟不亂\n#韓國瑜\n#荒謬大師_沈玉琳\n#風水神算_詹惟中\n#立委參選人鼓山鹽埕前金新興苓雅\n#民調電話唯一支持陳美雅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2358243637573369",
        "post_content": "#市民一起相挺做事的韓國瑜市長\n#韓粉一起為韓廣結善緣\nhttps://m.youtube.com/watch?feature=youtu.be&v=tnv6aCPfWB4"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/videos/288496725433054/",
        "post_content": "美雅跟韓國瑜市長參加記者會"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/videos/800388223664462/",
        "post_content": "韓國瑜市長開球\n#加油"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/Bx71N8eHbpm/",
        "post_content": "民調小教學，接到電話的幸運兒，請照影片教學SOP操作。\n#不管問到到哪一組合人名，都請回答唯一支持陳美雅\n沒有聽到陳美雅的名字也懇請回答#唯一支持陳美雅#鼓山區#鹽埕區#苓雅區#新興區#前金區 #武廟市場 #內惟#陳美雅 #韓國瑜 #苓雅夜市 #苓雅市場 #哈瑪星 #瑞豐夜市 #立委"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/videos/685317081900720/",
        "post_content": "韓國瑜現在說Yes I do，讓高雄人很懷疑，究竟韓國瑜是跟高雄人說山盟海誓，還是昨暝歹勢呢？韓市長短短半年就落跑，也違背當年跟館長直播時的承諾！\n\n民視2點說新聞完整影片 https://www.youtube.com/watch?v=NDHj_RdpAjU\n\n#小金剛安怎講"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/posts/2683821954966021",
        "post_content": "～從風城變水城，論去年高雄市823泡水之戰～\n\n去年南台灣823大淹水，許多人說陳菊市長治水無效，滯洪池無效，導致路面出現5000個坑洞，其實是錯誤的講法，我們用科學來論述會比較客觀。\n\n第一、高雄市防洪排水量的設計和東京差不多，每小時若超過70毫米的降雨量，高雄和東京都會淹水。台北市較高一些，但每小時若超過80毫米的降雨量，台北市也會淹水。像去年823泡戰的降雨量每小時超過100毫米，所以瞬間下這麼大的豪雨，即時在台北市也承受不了，也必定會淹水。\n\n第二、去年823泡戰的總降雨量和2010年的凡納比颱風差不多，當年高雄市淹水面積大約有6000公頃左右，而同樣的降雨量在去年的淹水面積不到當年的1/10，這就是滯洪池和防洪設施進步發揮的功用，怎麼可以說滯洪池無效呢？\n\n第三、以鳳山赤山為例，鳳山赤山在縣市合併之後，智傑拜託陳菊市長幫忙做滯洪池，也順利完成，在滯洪池蓋好之後已經7年不淹水了，去年雨勢超大到雨水超過滯洪池的容量，有淹到水的住戶我們要說聲抱歉，我們再檢討改進，但是滯洪池真的有發揮功能的，否則一定會淹得更嚴重。\n \n第四、智傑問過工程專家，基本上高雄市的建設品質算是有水準，台灣的道路因為沒有設計共同管溝，因此不管是水管電路管線瓦斯管線有線電視管線等的加強和鋪設，道路就會被挖一次，這位專家表示一樣大的下雨情形若發生在新北市，恐怕也是5000個坑洞，因此共同管溝是台灣道路未來要思考的艱鉅的方向，但不能錯怪陳菊市長。\n \n第五、今年要檢視韓國瑜市長在防洪治水的努力，若最大降雨量在每小時70毫米以下還淹水，表示排水系統清污有問題；若降雨量超出每小時70毫米以上而淹水，這不能怪他，反而要看市府處理災變的能力和速度，以及他市長任內有沒有再規劃韌性城市的吸水功能；希望天佑高雄，高雄平安。\n\n總之，我們用科學來就事論事，在極端氣候的地球現狀，我們真的要更節能減碳保護地球，現實的問題也需要我們更認真克服，包括韌性城市的滯洪池和綠地等治水防洪功能的加強，以減少人民受苦。\n\n#小金剛在鳳山 #滯洪池"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/posts/2675997905748426",
        "post_content": "#小金剛安怎講　#我是高雄人\n\n【選上總統回高雄上班，不如先好好在高雄上班】\n\n昨天跟陳宜民委員的討論，智傑不認為這是所謂「大戰」。\n\n智傑是單純以高雄市民的角度，希望韓國瑜市長可以「好好上班」更用心在市政，不要只是韓總（機）把問題都「轉接」給局處首長回應。\n\n韓國瑜市長用不用功，高雄市民都擦亮眼睛在看。\n\nhttps://www.youtube.com/watch?v=KVX5JHI0Cu4"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/videos/2289160611352460/",
        "post_content": "韓國瑜市政多次顯示不熟悉，呼籲韓國瑜要多用點心思在市政學習上，才是市民之福！\n\n(1) 高雄市議員黃捷問「自經區」議題，結果韓國瑜跳針回「發大財」\n(2) 以及近日議員李柏毅問青創基金問題時，韓國瑜頻頻傻笑稱「你繼續」\n(3) 還有議員黃文益問春吶議題，韓國瑜不知答案，幕僚急遞小抄\n(4) 最後是談全中運問題時，李柏毅問為何當日「快閃」離席，韓國瑜卻答非所問地回答「28位局處首長端午節都會去划龍舟」。\n\n#小金剛安怎講　＃韓國瑜\n週一到周四早上十點，聽民意代表許智傑分析火熱話題！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=yuQLEhOC3Ac",
        "post_content": "190513 韓國瑜口才好、腦袋好，但不用功"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=Dn4mfo6ouu4",
        "post_content": "190506 許智傑 請韓國瑜市政應多用心"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/posts/3054128571294454",
        "post_content": "6/1韓國瑜台北誓師大會，沈智慧揪團一起挺💪\n-\n台中的鄉親們，報名揪團請打以下電話\n北區北屯區請找\n👉立法委員沈智慧、市議員沈佑蓮聯合服務處\n聯絡人：王宗義\n(04)2246-3665\n(04)2247-3132\n台中市北屯區松安街178號\n👉志工組長劉莉莉\n0933-539-659\n👉陳文政議員\n(04)2206-7229\n-\n東南區請找\n👉市議員羅廷瑋服務處\n聯絡人：石國勳\n(04)2260-2727\n台中市南區復興路二段147-2號\n-\n西屯區請找\n👉福瑞里里長林添憶\n(04)3501-4277\n0915-200-099\n福科路935號\n👉至善里鄭文昌里長\n0933-193-705\n(04)2702-5554\n青海路二段343號\n👉大鵬新城管理室副主委翟永明\n0937-765-588\n逢大路27號\n-\n大里區請找\n👉林碧秀議員主任高成\n0933-456-417\n(04)2492-7513\n-\n太平區請找\n👉李麗華議員服務處\n聯絡人：黃佳恬\n(04)2270-2588\n太平區太平十街51號"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/videos/443109142924877/",
        "post_content": "重要✨✨✨\n6/1韓國瑜台北誓師大會，沈智慧揪團一起挺💪\nhttps://youtu.be/y5iZ_idykTA?t=93\n-\n台中的鄉親們，報名揪團請打以下電話\n北區北屯區請找\n👉立法委員沈智慧、市議員沈佑蓮聯合服務處\n(04)2246-3665\n(04)2247-3132\n台中市北屯區松安街178號\n👉志工組長劉莉莉\n0933-539-659\n👉陳文政議員\n(04)2206-7229\n-\n東南區請找\n👉市議員羅廷瑋服務處\n(04)2260-2727\n台中市南區復興路二段147-2號\n-\n西屯區請找\n👉福瑞里里長林添憶\n(04)3501-4277\n0915-2000-099\n福科路935號\n👉至善里鄭文昌里長\n0933-193-705\n(04)2702-5554\n青海路二段343號\n👉大鵬新城管理室副主委翟永明\n0937-765-588\n逢大路27號\n-\n大里區請找\n👉林碧秀議員主任高成\n0933-456-417\n(04)2492-7513\n-\n太平區請找\n👉李麗華議員服務處\n(04)2270-2588\n太平區太平十街51號"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/posts/3005675216139790",
        "post_content": "不管主被動參與總統初選機制\n所有參選人都要被納入民調公平對待\n享有同樣的權利與義務\n這樣才能技術性的排除韓國瑜、郭台銘等人參選的直接、間接的障礙\n也能確保黨內和諧團結，讓最佳人選代表國民黨出征👍🏻👍🏻👍🏻\n-\n國民黨中常會提建議 沈智慧：協調式初選 為韓郭參選除障礙"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/Bx-B6mRH_-H/",
        "post_content": "重要✨✨✨\n6/1韓國瑜台北誓師大會，沈智慧揪團一起挺💪\nhttps://youtu.be/y5iZ_idykTA?t=93\n-\n台中的鄉親們，報名揪團請打以下電話\n北區北屯區請找\n👉立法委員沈智慧、市議員沈佑蓮聯合服務處\n聯絡人：王宗義\n(04)2246-3665\n(04)2247-3132\n台中市北屯區松安街178號\n👉志工組長劉莉莉\n0933-539-659\n👉陳文政議員\n(04)2206-7229\n-\n東南區請找\n👉市議員羅廷瑋服務處\n聯絡人：石國勳\n(04)2260-2727\n台中市南區復興路二段147-2號\n-\n西屯區請找\n👉福瑞里里長林添憶\n(04)3501-4277\n0915-200-099\n福科路935號\n👉至善里鄭文昌里長\n0933-193-705\n(04)2702-5554\n青海路二段343號\n👉大鵬新城管理室副主委翟永明\n0937-765-588\n逢大路27號\n-\n大里區請找\n👉林碧秀議員主任高成\n0933-456-417\n(04)2492-7513\n-\n太平區請找\n👉李麗華議員服務處\n聯絡人：黃佳恬\n(04)2270-2588\n太平區太平十街51號"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=152Kbl9NH_c",
        "post_content": "沈智慧 2019.05.27【記者採訪】韓國瑜台北誓師大會 台中動員情況"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/posts/2275226872544245",
        "post_content": "李雅靜在選戰中、執政後全程力挺韓國瑜，\n李雅靜在花媽聲勢顛峰時堅持監督没在怕，\n這些鳳山鄉親都看到了!\n\n李雅靜~土生土長的鳳山女兒!...\nSee More\n"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/photos/a.339781376088814/2264804826919783/",
        "post_content": "啟動高雄港自由經貿特區 李雅靜籲立即行動不能等\n\n韓國瑜市長極力推動旳「高雄港自由經貿特區」備受關注，目前正為國民黨鳳山立委民調初選全力衝刺的市議員李雅靜指出，重啟高雄自貿區是她去年競選的重要主張，日前她在財經部門質詢時，特別督促經發局趕快展開行動。李雅靜認為，自貿區可為高雄拼經濟、發大財注入一股豐沛的源頭活水。\n\n李雅靜指出，近年來在高雄鼓吹自貿區最大力的人，莫過於知名經濟學者馬凱教授，而李雅靜在自貿區的相關主張論述也頗受其啟廸。她表示，九年前的高雄市長選舉，不分藍、綠都異口同聲高雄要學習、要超越新加坡。李雅靜認為，高雄要借鏡新加坡什麼?主要就是「開放」和「效率」，而啟動自貿區就是最重要的途徑。\n\n李雅靜表示，在自由經貿特區的範圍內，透過法令鬆綁營造自由開放空間，而特區的管理局只專注做好兩件事:提供廠商最好的招商服務、提高特區的競爭力，完全不受政治干擾，就是「政治0分、經濟100分」的目標，如此就可以吸引最優秀人才及龐大資金進駐，讓高雄財源滾滾、發大財!\n\n李雅靜特別提醒市府團隊及經發局，不要凡事都在等待中央的立法，其實在目前的條件下，高雄市政府已可先做到自貿區的六、七成，比如保稅工廠及倉儲、加工出口區、科學園區…等，已具備局部自由經濟貿易特區特色，這些高雄都有了，應先積極進行整合規畫，等中央完成立法，鬆綁人流、物流，高雄就可以掌握先機，全力向前衝。一向最重視大高雄招商、拼經濟並全程關注相關議題的李雅靜強調，高雄重啟自貿區要立即展開行動、絕對不能等!\n--------------------------------\n🚩5/16、5/17、5/18🔺連續三天🔻\n晚上18:00~22:00 鳳山立委初選\n懇請唯一支持-李雅靜\n為雅靜在家守住這通電話！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/posts/2258271417573124",
        "post_content": "鳳山自強陸橋今天正式通車，感謝韓國瑜市長上任後重視路平，工務局也完成了34條道路重鋪及好幾座陸橋拆除，這些橋梁道路如同高雄轉動的血管，雅靜期待開通後開創鳳山新境界。\n #歡迎留言按讚分享 #開創鳳山新境界 \n#鳳山立委初選請唯一支持李雅靜 \n-----------------------\n雅靜與您一起Line \n邀您共同關心高雄大小事唷 \nhttp://line.me/ti/p/%40zba3237j"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/videos/1113769925474090/",
        "post_content": "《 #陳柏惟 ＃17嘴一波 108. 05.31 節目預告》\n韓國瑜6月1日凱道大造勢在即！\n黃金水溝蓋與竊聽疑雲，究竟能證明韓國瑜是『眾星拱月』還是『危機重重』！？\n來看3Ｑ陳柏惟怎麼說 👉http://bit.ly/2HzMQWt\n\n17TV 17直播 - 華人最佳直播社交 App  3Q 陳柏惟 ＃韓國瑜"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/862020837464242",
        "post_content": "我講真的，這無關政治立場，吳先生選前不分青紅皂白華麗放話是韓有機可趁的幫手之一，今天若是有充分證據也不應用擠牙膏式製造話題。\n\n畢竟政治人物不是綜藝咖，這種操作真的看得心好累\n\n因此，在此宣布我人生第一次支持韓國瑜...\nSee More\n"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/859397351059924",
        "post_content": "韓國瑜豪洨\n\n"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143859351943/847934768872849/",
        "post_content": "「你們政治人物一天到晚恐中，有必要嗎？」\n我算台灣人去中國次數在平均以上，且大小城市蠻多個的，平實的講出自己的經驗仍常受到這樣的質疑，友中是我個人的底線，親中則是完全不能接受，就算這樣，我依然有很多在中國遇到的好人好事；今天的投稿，是來自一位關心台灣的中國朋友為我們送來一段內心的呼喊，誠摯推薦。\n\n--\n【被雙押寶的台灣】\n\n最近我心情非常焦慮，很想跟台灣朋友說幾句心裏話，又很矛盾是否有這個必要。因為絕大多數台灣朋友都比我聰明，我相信諸位心裏明白的很。可是我不懂，為什麼你們依然在做傻事。\n\n2020台灣總統大選，如果被藍營的總統候選人拿到政權，台灣就完蛋了。你們就完蛋了！完蛋了！！！\n\n老共這次是雙押寶，韓國瑜和郭台銘都是老共的人，如果當選者是韓國瑜，統一會快一點，若是郭台銘肯定慢不少，不過也是往統一那個方向走。\n\n然後我看到的是綠營在鬧分裂。\n\n你們不顧大局，隨著時間的推移，越來越分裂。你們口口聲聲說愛台灣，一個比一個愛台灣，大家好像在比賽誰更愛台灣？\n\n其實你們愛的是自己，不是嗎？不然你為何罵同陣營的對手罵的那麽爽？再弄的更彊會出現什麼結果？再過半年多，如果蔡英文代表民進黨出戰，賴粉不投票或者投反票，反之依然。\n\n你說不會的啦。到時還會含淚投票的。真的嗎？現在大家已經罵的很難聽了，522那天如果不是賴清德出線，賴粉要包圍民進黨總部，看到那個文宣了嗎？\n\n下一步是什麼，請諸位自己腦補。\n\n然後我想問的是：誰最想看到這個局面？\n\n我再問，綠營就算不分裂，面對手握15縣市的藍營，贏得几率有多少？大家自己都有數。\n\n最後我想對藍營的朋友們說幾句掏心窩的話。你們也是台灣人，我知道你們被對手一直說是外人的苦悶，我都懂。如果你贊成一國兩制，我無話可說，如果你是不贊成統一的藍營朋友，請看過來。\n\n中天的蔡衍明背後是國台辦在輸入中資，你們對於這件事沒有疑問吧？\n\n中天造神韓國瑜，你們對這件事沒有疑問吧？\n\n韓國瑜去中聯辦所以中共對他不是單戀兩者已經結婚了，你們對這件事沒有疑問吧？\n\n再來。\n\n力捧郭台銘到露骨的TVBS電視台是王雪紅的，你們對這件事沒有疑問吧？\n\n王雪紅是紅頂商人在十幾年前就被印證了，你們對這件事沒有疑問吧？\n\n中共對藍營的兩位候選人是雙押寶，請問還有什麼疑問嗎？\n\n不要跟我要證據，人的大腦不是用來踢皮球的。\n\n親愛的藍營朋友們，2020年的鉄票是否能夠暫停？大家就投理念好不好？\n\n於《台灣關係法》更上一層樓的《台灣保證法》你喜歡嗎？\n\n你們知道我想說什麼。統一之後，得利者只有台灣特區政府首長和他的一票朋友，你得不到任何東西。你能得到的，只是你家的房子突然不屬於你了，土地公有制你懂的。\n\n當然了，統一台灣之後老共做的第一個動作就是稀釋台灣。意思就是對台輸出大量人口，老共在香港身上已經吃虧一次，不會再犯第二次錯誤。到時懷孕的朋友可能等孩子生出來了都排隊不到產檢，我沒有在嚇唬你，看看香港吧。\n\n再說下去，就是追究政治責任了。說過共產黨壞話的好像不止綠營？你以為你跑的掉嗎？\n\n下一步你們可以自己想象，去看看南京應用學院的視頻。找不到的話，六四的視頻總找得到吧？\n\n我說的話，目前正在中國大陸和香港上演，你台灣人覺得自己能倖免，可能嗎？你有什麼特別？你是長翅膀的小天使嗎？\n\n共產黨最大的特點就是把人命量化，別再談人權，你只是，1/2300萬 而已。\n\n親愛的台灣朋友，現在還來得及。距離投票日，還有一後悔的時光。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/847415208924805/",
        "post_content": "今天上年代向錢看（但是在壹電視播\n\n你要的diss韓國瑜、毒藥碗理論、主持人爆氣、自經區話題、理性蔣萬安、翻白眼議員、香港汪大哥、國民黨詞窮全部都有，精彩推薦。\n\n--\n但有段想說的話來不及說，打在粉專跟大家分享：\n\n1997年香港變中國，可說成為中國最大自經區，甚至有自己的貨幣，廣東高鐵、粵港澳大灣區、中國人進來，從微信看香港還以為一片大好；想不到過沒20年在政治控制經濟的前提下，居然就出現三個流亡政治犯，其中一位李蒨怡年僅18歲可能就沒辦法再回香港，被迫與他一生親友土地連結分開，你還相信政治0分嗎？\n\n台灣呢？不斷去親中，在美國反對下親中，在韓國瑜帶領下親中，請問我們能夠流亡去哪裡？\n\n圖是黃捷與田昀凡，我們三個都不同政黨，別造謠3Q"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/videos/2243180835997739/",
        "post_content": "【直播簡煥宗議員跟另外一個不知道是誰的糾紛】\n\n--\n1. 這件事情很簡單，四個字：張冠李戴。不知道議員很明顯不知道網路生態，這件事情可以讓他好好學習。\n\n事情發生的時間軸一列出來，就知道不知道議員說的是真是假。\n難道我還能夠坐時光機回到過去留言嗎？\n\n連資料查證的能力都沒有，不知道議員，失職。\n\n2. 不知道議員為什麼現在要模糊焦點？很簡單：「轉移焦點，護航韓國瑜。」\n\n最近韓國瑜聲勢大跌，市政處理不好，連自己要推的自經區都不懂、連要辦的春吶都不清楚。爛到連深藍名嘴都在砲轟。不知道議員這招就是學五毛，用假新聞轉移焦點，這招誰常用？中國的五毛。　\n\n不知道議員，難道你是學五毛嗎？議員不好好監督市長，整天護航。你贏了。\n\n3. 韓粉嗆聲要對簡議員家人的生命威脅，你不趕快協助找到兇手，還在抹黑。中國國民黨的水準，你贏了。\n\n--\n稍微整理了一下，事情發展太過快速，如果有什麼情報可以彙整請留言：\n\n事情經過應該是....\n1、4/15高雄市議會質詢--不知道議員質詢文化局代理局長 #大港你贏了 怎麼講\n\n2、 4/15簡議員用手機錄下來\n\n3、 4/15柏惟在個人臉書上用文字說『上了議會的質詢』\n\n4、 4/15網友在柏惟臉書問『影片呢？』然後簡議員用個人帳號把手機拍下的質詢影片po在留言\n\n5、 4/15『朕治腦殘中心』粉專小編把簡議員的影片拿去發在自己粉專上\n\n6、5/3簡議員臉書有人留言要去『幫忙接小孩下課』\n\n7、5/6簡議員在議會質詢爆出被恐嚇，鼓山分局警方和市刑大成立專案小組調查\n\n8、5/6韓國瑜勸告韓粉要理性，沒用，簡短回應3個字「去報警」。韓粉再嗆簡議員『籌錢給殺手X掉你』\n\n9、5/7台北市議員游淑慧進一步點名『朕治腦殘中心』粉專與簡議員是1450網軍頭子韓黑假新聞製造基地\n\n10、5/7『朕治腦殘中心』粉專與簡議員澄清雙方沒有關係\n\n11、5/7不知道議員說，『簡議員的小孩遭到恐嚇是咎由自取，因為許多黑韓的文章都是出自於民進黨有系統的攻擊。』"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BxOlT5xn8Lo/",
        "post_content": "「你們政治人物一天到晚恐中，有必要嗎？」\n我算台灣人去中國次數在平均以上，且大小城市蠻多個的，平實的講出自己的經驗仍常受到這樣的質疑，友中是我個人的底線，親中則是完全不能接受，就算這樣，我依然有很多在中國遇到的好人好事；今天的投稿，是來自西岸的朋友為我們送來一段呼喊，誠摯推薦。 --\n【被雙押寶的台灣】\n\n最近我心情非常焦慮，很想跟台灣朋友說幾句心裏話，又很矛盾是否有這個必要。因為絕大多數台灣朋友都比我聰明，我相信諸位心裏明白的很。可是我不懂，為什麼你們依然在做傻事。\n\n2020台灣總統大選，如果被藍營的總統候選人拿到政權，台灣就完蛋了。你們就完蛋了！完蛋了！！！ 老共這次是雙押寶，韓國瑜和郭台銘都是老共的人，如果當選者是韓國瑜，統一會快一點，若是郭台銘肯定慢不少，不過也是往統一那個方向走。\n\n然後我看到的是綠營在鬧分裂。\n\n你們不顧大局，隨著時間的推移，越來越分裂。你們口口聲聲說愛台灣，一個比一個愛台灣，大家好像在比賽誰更愛台灣？\n\n其實你們愛的是自己，不是嗎？不然你為何罵同陣營的對手罵的那麽爽？再弄的更彊會出現什麼結果？再過半年多，如果蔡英文代表民進黨出戰，賴粉不投票或者投反票，反之依然。\n\n你說不會的啦。到時還會含淚投票的。真的嗎？現在大家已經罵的很難聽了，522那天如果不是賴清德出線，賴粉要包圍民進黨總部，看到那個文宣了嗎？\n\n下一步是什麼，請諸位自己腦補。\n\n然後我想問的是：誰最想看到這個局面？\n\n我再問，綠營就算不分裂，面對手握15縣市的藍營，贏得几率有多少？大家自己都有數。\n\n最後我想對藍營的朋友們說幾句掏心窩的話。你們也是台灣人，我知道你們被對手一直說是外人的苦悶，我都懂。如果你贊成一國兩制，我無話可說，如果你是不贊成統一的藍營朋友，請看過來。\n\n中天的蔡衍明背後是國台辦在輸入中資，你們對於這件事沒有疑問吧？\n\n中天造神韓國瑜，你們對這件事沒有疑問吧？\n\n韓國瑜去中聯辦所以中共對他不是單戀兩者已經結婚了，你們對這件事沒有疑問吧？\n\n再來。\n\n力捧郭台銘到露骨的TVBS電視台是王雪紅的，你們對這件事沒有疑問吧？\n\n王雪紅是紅頂商人在十幾年前就被印證了，你們對這件事沒有疑問吧？\n\n中共對藍營的兩位候選人是雙押寶，請問還有什麼疑問嗎？\n\n不要跟我要證據，人的大腦不是用來踢皮球的。\n\n親愛的藍營朋友們，2020年的鉄票是否能夠暫停？大家就投理念好不好？\n\n於《台灣關係法》更上一層樓的《台灣保證法》你喜歡嗎？\n\n你們知道我想說什麼。統一之後，得利者只有台灣特區政府首長和他的一票朋友，你得不到任何東西。你能得到的，只是你家的房子突然不屬於你了，土地公有制你懂的。\n\n當然了，統一台灣之後老共做的第一個動作就是稀釋台灣。意思就是對台輸出大量人口，老共在香港身上已經吃虧一次，不會再犯第二次錯誤。到時懷孕的朋友可能等孩子生出來了都排隊不到產檢，我沒有在嚇唬你，看看香港吧。\n\n再說下去，就是追究政治責任了。說過共產黨壞話的好像不止綠營？你以為你跑的掉嗎？\n\n下一步你們可以自己想象，去看看南京應用學院的視頻。找不到的話，六四的視頻總找得到吧？\n\n我說的話，目前正在中國大陸和香港上演，你台灣人覺得自己能倖免，可能嗎？你有什麼特別？你是長翅膀的小天使嗎？\n\n共產黨最大的特點就是把人命量化，別再談人權，你只是，1/2300萬 而已。\n\n親愛的台灣朋友，現在還來得及。距離投票日，還有一後悔的時光。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/shua0522/videos/320675288611497/",
        "post_content": "🔥虐兒事件後續發展🔥\n\n重複犯了不該犯的錯誤！\n把小孩交給這樣的教育人員你安心嗎？\n\n透過質詢教育局局長,特教科科長,校長\n公開為這件隱匿不報的虐童案道歉。\n不是只有韓國瑜的女兒該受到保護，\n要堅持保障每一個學生的安全和學習的權益💪🏼\n\n🍭https://bit.ly/加我好友可以聊聊哦！\n\n#包庇虐童事件\n#公開不當的隱私內容\n#大家的小孩我來保護"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "許淑華",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BxJTO2CHegl/",
        "post_content": "🔥虐兒事件後續發展🔥"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許淑華",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=NATLAUSRSDA",
        "post_content": "【雲端最前線】韓國瑜防線潰堤ing！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "萬美玲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wanmeiling.tw/posts/2333277936754566",
        "post_content": "只差韓國瑜了~\n\n#韓總快來\n#桃園富足_孩子幸福"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "阮昭雄",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/228234588681/photos/a.238550238681/10160784212948682/",
        "post_content": "無論身處何處，不管台灣還是宇宙\n心中都該時時惦記著人民\n市長的職責不正是如此嗎？\n政策的領導者，我想還是需要更踏實！\n　\n-\n口號再+1！ 韓國瑜揚言要征服宇宙｜三立新聞網\nhttps://reurl.cc/GglEZ\n\n#助理託夢叫我一定要發\n#年輕人幽默我不太懂"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "邱烽堯",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiufengyao/photos/a.764148646945973/2691861794174639/",
        "post_content": "📣中和之光 韓國瑜🇹🇼中和人力挺中和人\n支持韓國瑜選總統！決戰2020 贏回台灣\n\n庶民總統 韓國瑜誓師大會\n⏰6月1日(六)下午3-6點\n📍凱達格蘭大道\n\n🤝邀請您與烽堯手牽手一起上凱道\n我們不見不散！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "邱烽堯",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiufengyao/posts/2647421225285363",
        "post_content": "📣阿堯的好朋友們😘\n今天艶陽高照的好天氣☀️，感謝大家前來參加邱烽堯挺韓中和後援會成立！🇹🇼🇹🇼旗海飄揚、振奮人心，中和家人的鼓勵及支持，相信韓國瑜會更有信心選總統！💪\n\n💢別忘了5/8、5/9、5/10立委初選\n電話☎️民調18:30-21:30\n守著電話📞、唯一支持邱烽堯\n\n#前進立法院\n#力挺韓國瑜牽成邱烽堯\n#新北市議員邱烽堯\n#服務升級中和加分\nhttps://youtu.be/f7GYxvO98sI https://m.youtube.com/watch?v=f7GYxvO98sI"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "邱烽堯",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiufengyao/videos/2477554588934031/",
        "post_content": "📣中和之光 韓國瑜\n🇹🇼中和人力挺中和人韓國瑜選總統\n5/5站出來支持韓國瑜、牽成邱烽堯！\n\n💢力挺韓國瑜選總統中和後援會成立大會\n⏰5月5日（日）上午10點\n📍新北市中和區連勝街72號\n土包子大集合，歡迎大家踴躍參加！中和人力挺中和人選總統！\n\n20190503中天新聞　韓曾任中和副市長！親錄影片：到高雄跟我聯絡\nhttps://m.youtube.com/watch?feature=youtu.be&v=hjDAra7yKrQ"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.196425630381434/2386745014682807/",
        "post_content": "中國打壓台灣，手法更多也愈細膩，我們一定要積極研擬反制之道，政府與民間共同合作！\n\n今天我在立院質詢外交部長吳釗燮，是否統計中國打壓的樣態是什麼？如何反制？\n\n詳細的內容可參考相關新聞⬇️ ⬇️ ⬇️\n\n👉中國打壓越趨細膩 立委建議政府積極因應\nhttps://tinyurl.com/y36hul5v\n👉吳釗燮：中國改透過外圍組織打壓台灣　作法更細膩\nhttps://tinyurl.com/yxrd6gh2\n👉郭台銘酸小英「麻煩製造者」 吳釗燮駁：美國肯定台灣涉外政策\nhttps://tinyurl.com/y4m364zo\n👉索羅門邦交亮警報？吳釗燮保證：今年不會有友邦斷交\nhttps://tinyurl.com/y2znj8zp"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "劉世芳",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/2016newpower/posts/2429633447100195",
        "post_content": "#強烈譴責 電視名嘴吳祥輝以性别歧視及羞辱語言批評蔡總統，同時強烈譴責網路高手對韓市長女兒的性别歧視威脋！\n\n這些都已經 #超過言論自由的尺度，更是侮辱女性、敗壞選舉風氣、低估全體台灣選民的智慧！\n\n請所有的男性總統参選人包括賴清德院長、朱立倫市長、王金平院長、郭台銘總裁一起唾棄這種政治沙文文化。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "傅大偉",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/fudawei0/posts/10161956586320051",
        "post_content": "陪同郭台銘董事長掃街拜票，並與青年座談後，深感他是一位具有領袖氣質的才能。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "傅大偉",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.instagram.com/p/Bx7jc-LBiB2/",
        "post_content": "陪同郭台銘董事長掃街拜票，並與青年座談後，深感他是一位具有領袖氣質的才能。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/limfreddy/photos/a.365325910345313/1064952680382629/",
        "post_content": "【郭董不懂，不是有錢什麼都懂】\n\n今天是立院本會期的最後一天，《國防產業發展條例》也在今天正式通過。未來台灣的產業、政府與學界將能整合科技資源與研發能量，發展先進國防科技，並將成果導向產業，同時發展國防產業又帶動國內經濟成長。\n\n很巧，國民黨總統初選參選人郭台銘，今天受訪也談國防科技，他說想朝無人機去做，「電競高手就可以變成國防高手」。\n\n幹話？？？？？？？？\n🤷"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/limfreddy/photos/a.365325910345313/1059836620894235/",
        "post_content": "【美中對抗 郭董不懂】\n\n看到郭台銘受訪說，政府迄今對中美貿易戰爭毫無對策。當然，政府有沒有對策，策略是否正確，這可以理性來論辯。\n\n可是，不得不說，郭董，你在四月說，美中要達成協議了，然後你飛去美國見川普，然後…然後，川普就對中國加關稅了。\n\n後來郭董你受訪時又說，還是會達成協議的。然後…然後，川普就簽華為禁令了。\n\n當你批判別人的時候，自己卻一直誤判中美對抗的局勢...，實在看不出來你哪裡比較高明。還是，美國嚴懲中國、美國嚴辦中企就是你說的協議？\n\n美國與中國的對抗，不只是一時的貿易問題，而是市場經濟與非市場經濟的對抗，更是民主政體與獨裁政體的對峙，因此美國包括共和黨與民主黨都同仇敵慨，而國際間即使美國、英國、歐洲各國彼此之間有再多的利益衝突，對中國也都一致採取提高警戒的態度。也許美中未來可能達到某階段的協議，但這個對抗趨勢還是會維持不短的時間。\n\n台灣是小國，面對大國相抗，要靈活應對；這也是立法院外交國防委員會一直是在監督的重大政策議題。包括從貿易到國安的影響都應該要有所預判、提早布局、分散風險，如何協助台商回流，並在新南向國家籌組非紅供應鏈...等，都至關重要。政府現在採取的措施是否有效，或是未來應該推動什麼策略，這都可以具體來論辯，但至少要從正確認識局勢開始，而不是一直誤判，還厚臉皮的批評別人沒對策。\n\n（圖呼應 小聖蚊的治國日記 的金鋼狼）"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/limfreddy/photos/a.365325910345313/1057423351135562/",
        "post_content": "【郭台銘，輕賤人命的經營之道？】\n\n富士康前副總裁今天說，郭台銘的富士康公司屢傳跳樓，造成12條人命，原因是精神重症和烈士型自殺。看到這樣的發言，實在令人既氣憤又心痛。\n \n郭台銘董事長，您前副手如此汙名化精神疾病、推諉卸責、輕賤人命，難道這就是您的經營之道嗎？\n \n面對公司內部高壓、低劣的勞動環境，不積極處理，反而去要求員工舉報行為舉止異常者、提供檢舉獎金，逼迫員工簽署「不自殺協議書」，到現在還在汙名化精神疾病。無論郭台銘是否參選總統，這都應該要被唾棄譴責！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/limfreddy/photos/a.365325910345313/1047867518757812/",
        "post_content": "郭台銘今天受訪不敢直接拒絕一國兩制，這才怪怪。還有你一直說中國要轉型，何時要呼籲中國政治改革，開放民主？\n\n（佛心幫中國媒體馬掉敏感物，看中媒要不要轉這篇）"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/limfreddy/photos/a.365325910345313/1047588265452404/",
        "post_content": "【台灣應與國際社會並肩合作，拒絕掉入中國漩渦】\n\n昨天，美國總統川普宣布，周五起，要對中國兩千億的商品課稅從10%提到高到25%。歷經兩年多的美中貿易戰又有新的衝擊。事實上，美國對中國採取強硬政策，不只是在貿易方面，美中貿易戰已升格為美中的全面對抗。\n\n不只是美國，由於中國大力推動一帶一路的債務外交，藉此掠奪戰略要地，並輸出專制政體。現在包括歐洲各國、加拿大、澳洲...等各國都重新調整對中國的態度，提高對中國的警戒。\n\n台灣在此時更應該要思考如何與自由世界的國際社會一起並肩合作，而不要掉進中國的漩渦。\n\n以國民黨力推的自經區為例，就是讓中國製造來台灣洗產地，自經區變「登陸區」。前年，台塑越鋼讓中國生產的鋼鐵掛越南產證，美國因此開罰反傾銷稅。自經區這種「一國兩制經濟示範區」可能導致台灣被視為中國的一部分，讓台灣陷入美中對抗的高關稅、高罰款危機。\n\n更令人擔心的是，還有總統參選人郭台銘不斷強調台灣是中國的一部分，把中國當作台灣通往世界的鑰匙。台灣如果真的成為中國的一部分，台灣將成為全世界圍堵中國的第一線，商品可能被課以超高關稅。不禁令人想問，郭董是認為台灣應該和中國一起被國際圍堵嗎？台灣獲利變台灣倒閉嗎？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.instagram.com/p/Bxj7eOCHfn7/",
        "post_content": "跑行程中無意看到\n來搏君一笑\n#郭台銘 #火鍋店 #taoyuan #taiwan"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/johnnyccchiang/photos/a.643896258964630/2336570749697164/",
        "post_content": "#誰說博士不能賣雞排\n#總裁也挺庶民經濟\n\n我與郭董 郭台銘 這次算是在facebook上男子漢的約定❗️\n\n前陣子，郭董照顧新社枇杷子弟獎學金，也讓新社山豬枇杷 有總裁枇杷的稱號，我當時邀郭董到新社產地實際看看，郭董今天上午守諾赴約，真的來到新社❗️\n\n只是上午我與國民黨團同仁在立法院開會審查法案，所以不能盡地主之誼，仍舊感謝郭董對台中農業的關心，更希望政府能多關心我們山城的發展，尤其今年氣候異常造成農業減損，農民都很辛苦，需要政府多費心照顧❗️\n\n✨有趣的是，因為4月中一篇感謝郭董推廣新社枇杷的貼文，意外引起另一位與郭董有緣分的人的注意，這個人就是我的國中與國小同學 — 因郭董而全台知名的「博士雞排」創辦人宋耿郎，耿郎看到郭董替新社推廣農產，第二天也在臉書留訊給我說，「我真的要好好感謝他，幾年前幫忙推廣博士雞排」，這個訊息被郭董知道後，下午便與來自豐原的雞排博士就在博士雞排潭子店 見上了面，雙方也邀請我來現場見證這個有趣的「溫馨大結局」，真是有趣的緣分❗️\n\n✨行行都能出狀元，博士秉持研究的精神在雞排下苦工，也能用雞排闖出一片天❗️\n\n✨啟臣歡迎國民黨所有總統參選人都能來基層走走，多接地氣，多跑基層，少跑高層，傾聽民眾心聲，我們通通竭誠歡迎，歡迎大家來了解基層的聲音，團結努力，為人民加油❗️"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/eqmame.tw/posts/3005675216139790",
        "post_content": "不管主被動參與總統初選機制\n所有參選人都要被納入民調公平對待\n享有同樣的權利與義務\n這樣才能技術性的排除韓國瑜、郭台銘等人參選的直接、間接的障礙\n也能確保黨內和諧團結，讓最佳人選代表國民黨出征👍🏻👍🏻👍🏻\n-\n國民黨中常會提建議 沈智慧：協調式初選 為韓郭參選除障礙"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡易餘",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/chiayionefish/photos/a.668661879856880/2394476403942077/",
        "post_content": "歷經823水災，在大家的合作之下，我們爭取了44.8億的治水經費，同時為了加速工程的進行，經濟部調動全國各地的河川局協助嘉義縣政府和第五河川局發包和工程施作，經費和進度都可超前其他縣市。\n\n・\n另外，前瞻預算購入的270部移動式抽水機中，嘉義縣爭取到110部也是最多。五座滯洪池是透過台糖公司無償提供土地，挖出來土方也另溝通滯洪池旁邊另覓空地為暫時土置場。治水就像戰爭，我們不敢說光這樣就已夠了，但我們會盡力做好！！\n\n＃謝謝經濟部協助\n＃中央地方齊合作\n・\n・\n・\n✅今晚經濟部臉書發文：\n\n歡迎郭台銘董事長關心嘉義的治水議題，不過，政府絕不會「把嘉義當攝影棚」，也持續推行流域綜合治理計畫，更使用前瞻基礎建設的經費，協助包括雲林縣、嘉義縣、台南市、高雄市及屏東縣等地，加速推動治水工作：\n　\n1⃣ 治水工程跟滯洪池的用地需求很大，要取得並不容易。還好有中央跟地方政府的共同努力，現在5座滯洪池已經完成發包2座，另外3座正在公開招標，近期就會決標、完成發包。\n　\n2⃣ 當地方政府面臨人力不足問題，人民又期待我們加快治水工程進度時，中央也調度水利署各地河川局，來協助嘉義縣政府。只有合作，沒有延宕。\n　\n3⃣ 面對短時強降雨，中央已經補助這5個縣市政府，採購270部移動式抽水機（其中嘉義縣有110部），可以在雨勢來臨前提前配置在易淹水地區，以減輕可能的淹水災害。\n\n--\n👉相揪加入蔡易餘LINE：http://line.me/ti/p/@xyx4958e（快速掌握更多資訊）"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143859351943/847934768872849/",
        "post_content": "「你們政治人物一天到晚恐中，有必要嗎？」\n我算台灣人去中國次數在平均以上，且大小城市蠻多個的，平實的講出自己的經驗仍常受到這樣的質疑，友中是我個人的底線，親中則是完全不能接受，就算這樣，我依然有很多在中國遇到的好人好事；今天的投稿，是來自一位關心台灣的中國朋友為我們送來一段內心的呼喊，誠摯推薦。\n\n--\n【被雙押寶的台灣】\n\n最近我心情非常焦慮，很想跟台灣朋友說幾句心裏話，又很矛盾是否有這個必要。因為絕大多數台灣朋友都比我聰明，我相信諸位心裏明白的很。可是我不懂，為什麼你們依然在做傻事。\n\n2020台灣總統大選，如果被藍營的總統候選人拿到政權，台灣就完蛋了。你們就完蛋了！完蛋了！！！\n\n老共這次是雙押寶，韓國瑜和郭台銘都是老共的人，如果當選者是韓國瑜，統一會快一點，若是郭台銘肯定慢不少，不過也是往統一那個方向走。\n\n然後我看到的是綠營在鬧分裂。\n\n你們不顧大局，隨著時間的推移，越來越分裂。你們口口聲聲說愛台灣，一個比一個愛台灣，大家好像在比賽誰更愛台灣？\n\n其實你們愛的是自己，不是嗎？不然你為何罵同陣營的對手罵的那麽爽？再弄的更彊會出現什麼結果？再過半年多，如果蔡英文代表民進黨出戰，賴粉不投票或者投反票，反之依然。\n\n你說不會的啦。到時還會含淚投票的。真的嗎？現在大家已經罵的很難聽了，522那天如果不是賴清德出線，賴粉要包圍民進黨總部，看到那個文宣了嗎？\n\n下一步是什麼，請諸位自己腦補。\n\n然後我想問的是：誰最想看到這個局面？\n\n我再問，綠營就算不分裂，面對手握15縣市的藍營，贏得几率有多少？大家自己都有數。\n\n最後我想對藍營的朋友們說幾句掏心窩的話。你們也是台灣人，我知道你們被對手一直說是外人的苦悶，我都懂。如果你贊成一國兩制，我無話可說，如果你是不贊成統一的藍營朋友，請看過來。\n\n中天的蔡衍明背後是國台辦在輸入中資，你們對於這件事沒有疑問吧？\n\n中天造神韓國瑜，你們對這件事沒有疑問吧？\n\n韓國瑜去中聯辦所以中共對他不是單戀兩者已經結婚了，你們對這件事沒有疑問吧？\n\n再來。\n\n力捧郭台銘到露骨的TVBS電視台是王雪紅的，你們對這件事沒有疑問吧？\n\n王雪紅是紅頂商人在十幾年前就被印證了，你們對這件事沒有疑問吧？\n\n中共對藍營的兩位候選人是雙押寶，請問還有什麼疑問嗎？\n\n不要跟我要證據，人的大腦不是用來踢皮球的。\n\n親愛的藍營朋友們，2020年的鉄票是否能夠暫停？大家就投理念好不好？\n\n於《台灣關係法》更上一層樓的《台灣保證法》你喜歡嗎？\n\n你們知道我想說什麼。統一之後，得利者只有台灣特區政府首長和他的一票朋友，你得不到任何東西。你能得到的，只是你家的房子突然不屬於你了，土地公有制你懂的。\n\n當然了，統一台灣之後老共做的第一個動作就是稀釋台灣。意思就是對台輸出大量人口，老共在香港身上已經吃虧一次，不會再犯第二次錯誤。到時懷孕的朋友可能等孩子生出來了都排隊不到產檢，我沒有在嚇唬你，看看香港吧。\n\n再說下去，就是追究政治責任了。說過共產黨壞話的好像不止綠營？你以為你跑的掉嗎？\n\n下一步你們可以自己想象，去看看南京應用學院的視頻。找不到的話，六四的視頻總找得到吧？\n\n我說的話，目前正在中國大陸和香港上演，你台灣人覺得自己能倖免，可能嗎？你有什麼特別？你是長翅膀的小天使嗎？\n\n共產黨最大的特點就是把人命量化，別再談人權，你只是，1/2300萬 而已。\n\n親愛的台灣朋友，現在還來得及。距離投票日，還有一後悔的時光。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.instagram.com/p/BxOlT5xn8Lo/",
        "post_content": "「你們政治人物一天到晚恐中，有必要嗎？」\n我算台灣人去中國次數在平均以上，且大小城市蠻多個的，平實的講出自己的經驗仍常受到這樣的質疑，友中是我個人的底線，親中則是完全不能接受，就算這樣，我依然有很多在中國遇到的好人好事；今天的投稿，是來自西岸的朋友為我們送來一段呼喊，誠摯推薦。 --\n【被雙押寶的台灣】\n\n最近我心情非常焦慮，很想跟台灣朋友說幾句心裏話，又很矛盾是否有這個必要。因為絕大多數台灣朋友都比我聰明，我相信諸位心裏明白的很。可是我不懂，為什麼你們依然在做傻事。\n\n2020台灣總統大選，如果被藍營的總統候選人拿到政權，台灣就完蛋了。你們就完蛋了！完蛋了！！！ 老共這次是雙押寶，韓國瑜和郭台銘都是老共的人，如果當選者是韓國瑜，統一會快一點，若是郭台銘肯定慢不少，不過也是往統一那個方向走。\n\n然後我看到的是綠營在鬧分裂。\n\n你們不顧大局，隨著時間的推移，越來越分裂。你們口口聲聲說愛台灣，一個比一個愛台灣，大家好像在比賽誰更愛台灣？\n\n其實你們愛的是自己，不是嗎？不然你為何罵同陣營的對手罵的那麽爽？再弄的更彊會出現什麼結果？再過半年多，如果蔡英文代表民進黨出戰，賴粉不投票或者投反票，反之依然。\n\n你說不會的啦。到時還會含淚投票的。真的嗎？現在大家已經罵的很難聽了，522那天如果不是賴清德出線，賴粉要包圍民進黨總部，看到那個文宣了嗎？\n\n下一步是什麼，請諸位自己腦補。\n\n然後我想問的是：誰最想看到這個局面？\n\n我再問，綠營就算不分裂，面對手握15縣市的藍營，贏得几率有多少？大家自己都有數。\n\n最後我想對藍營的朋友們說幾句掏心窩的話。你們也是台灣人，我知道你們被對手一直說是外人的苦悶，我都懂。如果你贊成一國兩制，我無話可說，如果你是不贊成統一的藍營朋友，請看過來。\n\n中天的蔡衍明背後是國台辦在輸入中資，你們對於這件事沒有疑問吧？\n\n中天造神韓國瑜，你們對這件事沒有疑問吧？\n\n韓國瑜去中聯辦所以中共對他不是單戀兩者已經結婚了，你們對這件事沒有疑問吧？\n\n再來。\n\n力捧郭台銘到露骨的TVBS電視台是王雪紅的，你們對這件事沒有疑問吧？\n\n王雪紅是紅頂商人在十幾年前就被印證了，你們對這件事沒有疑問吧？\n\n中共對藍營的兩位候選人是雙押寶，請問還有什麼疑問嗎？\n\n不要跟我要證據，人的大腦不是用來踢皮球的。\n\n親愛的藍營朋友們，2020年的鉄票是否能夠暫停？大家就投理念好不好？\n\n於《台灣關係法》更上一層樓的《台灣保證法》你喜歡嗎？\n\n你們知道我想說什麼。統一之後，得利者只有台灣特區政府首長和他的一票朋友，你得不到任何東西。你能得到的，只是你家的房子突然不屬於你了，土地公有制你懂的。\n\n當然了，統一台灣之後老共做的第一個動作就是稀釋台灣。意思就是對台輸出大量人口，老共在香港身上已經吃虧一次，不會再犯第二次錯誤。到時懷孕的朋友可能等孩子生出來了都排隊不到產檢，我沒有在嚇唬你，看看香港吧。\n\n再說下去，就是追究政治責任了。說過共產黨壞話的好像不止綠營？你以為你跑的掉嗎？\n\n下一步你們可以自己想象，去看看南京應用學院的視頻。找不到的話，六四的視頻總找得到吧？\n\n我說的話，目前正在中國大陸和香港上演，你台灣人覺得自己能倖免，可能嗎？你有什麼特別？你是長翅膀的小天使嗎？\n\n共產黨最大的特點就是把人命量化，別再談人權，你只是，1/2300萬 而已。\n\n親愛的台灣朋友，現在還來得及。距離投票日，還有一後悔的時光。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157257704236950/",
        "post_content": "偷偷告訴你一個秘密...有人講錯了啦！\n\n在2003年，中共海測船在台灣東部海域（西太平洋）出現過，目前初步的資料是國防部最早記載的中共遠海長航紀錄是2011年2月，2011年開始，每年2-3次穿過第一島鏈實施遠海長航訓練。這些動態，台灣國防部均能全程掌握。\n\n中共「遠海長航」是要突破第一島鏈，路線大致上有北：東海、宮古海峽、西太平洋（台灣東部海域）和南：巴士海峽、西太平洋（台灣東部海域），路線分別組合北出南回、南出北回、北出北回、南出南回等幾個類型，這也就是所謂的「繞台」。\n\n柯文哲竟然說「中國被嗆，才開始派軍艦繞台」，這除了嚴重偏離事實外，2011年，小英都還沒當總統呢！\n這個說法更是刻意幫中共威脅台灣合理化，好像是面對中共「一國二制」的併吞威脅，台灣總統竟敢回嘴嗆聲，中共才不得不派軍艦繞台，這種邏輯真的是「被中共上兵伐謀」了！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/voteforlo/posts/2403123429711632",
        "post_content": "兩岸一家親？柯文哲別向國際傳遞錯誤資訊！\n\n柯市長說蔡總統今年初回應習近平「告台灣同胞書」談話，才導致中國軍機、軍艦繞台。\n\n這根本是「混淆時序」、「倒果為因」。習近平在今年1月2日發表「一國二制實踐一個中國」，蔡總統接著強硬回應「拒絕九二共識，絕不接受一國二制」，明眼人都看得出來，中共解放軍船艦繞台並非因台灣「嗆聲」所致。\n\n嗆中引發共軍機艦繞台？ 立委︰柯文哲睜眼說瞎話\n👉https://tinyurl.com/y24u56rv"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "劉世芳",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/2016newpower/posts/2465358690194337",
        "post_content": "如果5月29日中執會將手機百分之五十民調，柯文哲納入三腳督的方案，没有共識，而訴求表决過關，表决前，請五人協調小組要對外公開所有的協調過程，讓所有同志了解決策過程！\n\n誰願賭服輸?\n對不起台灣人民的期待，#我們都輸不起！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2459659614067797/",
        "post_content": "風力發電可以彌補用電缺口，誰相信？\n        蔡英文口號治國，並不只是國民黨提出質疑，同時想競逐總統大位的柯文哲、賴清德也分別對「風力發電、黨內初選」等問題提出質疑。蔡英文依然用口號式、不正面解決問題的方式回應，不論面對國政或是黨務，蔡英文總統都只會口號式回應，這樣的總統當得太輕鬆了。\n        柯文哲說，民進黨力推2025非核家園，但風電購價落差大，「總統大選只要考這一題，民進黨就很難回答了。」蔡英文23日回應，風電初期學習、建置成本較高，隨著產業成熟就會降低，如果不懂可以向經濟部請教。蔡英文到台中港離岸風力重件碼頭視察時，又強調和賴清德之間的民調，「贏就是贏、輸就是輸，沒有讓的問題」。蔡英文的回應，大家相信嗎？\n         費鴻泰公開問蔡政府：「能保證風電產業多久會成熟？成本能降多低？能取代火力跟核能成為基載嗎？電力缺口要用核能、火力來彌補，還是風力？」蔡總統跟賴清德間的初選，真的這麼無所畏懼的話，又為何引起那麼多爭執？蔡英文至少講出來要讓人民能相信的話；不然，只是讓大家笑而已。\n\n#蔡英文#賴清德#風力發電\n照片來源：\nhttps://www.ettoday.net/news/20190524/1451510.htm?from=fb_et_news"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林德福",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/lintefu/posts/2226783287411704",
        "post_content": "【中正橋開工儀式】\n\n今日與台北市長柯文哲、新北市長侯友宜等人，一同參加中正橋的動土儀式，工程預計四年，預定112年5月後完工，連接台北市中正區及新北市永和區，未來能提供市民更加便捷的交通路網。\n\n#中正橋 #開工"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李彥秀",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/ashow.tpe/posts/2277813858947217",
        "post_content": "昆陽站附近胸腔病院轄管的，松山療養所宿舍歷史建物活化案是我從擔任市議員就開始關心的案子。\n\n柯文哲市長在實地走訪後，已經要求文化局積極辦理，但是在衛生福利部交由文化局接管過程，仍有許多用地的細節需要討論溝通。\n\n我今天也邀請了衛生福利部、胸腔病院、文化局、國有財產署、松山地政事務所等中央地方的單位以及長期關心本案的新光里龔睿堉里長，一起來討論如何將讓點交更加順利，一起來促成歷史建物活化使用的美事。\n\n#松山療養所宿舍 #歷史建物活化"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/tcc9105/photos/a.238378152867002/2309227549115375/",
        "post_content": "🆘【恢復重陽敬老金💲】🆘\n\n國民黨為65歲以上長者爭取恢復「重陽敬老金1500💲」已在議會提案6️⃣次,志冰在地方上受許多長者托付希望恢復，給予基本尊嚴！ \n  \n\n💯我們『拼命推動』🚫柯文哲『抵死不從』,國民黨全體議員決議制定「自治條例」一但通過,市府必須比照。　　\n\n　\n🔊🔊『柯文哲不發，我們自己發』  \n\n \n恢復重陽敬老金是議會🚫不分黨派、顏色的最大共識,祈盼能🔜盡速通過，長者尊嚴不能等‼️ \n　\n  \n➡️更多重陽敬老金相關新聞\nhttps://reurl.cc/z4r0N　　\nhttps://reurl.cc/p4Z7a\n\n \n\n✅更多消息請加入LINE@\nhttps://line.me/R/ti/p/%40faq3217b"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "余天",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/yutian.fans/photos/a.186006014784522/2407356545982780/",
        "post_content": "【民進黨正國會決議   總統黨內初選力挺蔡英文】\n\n正國會今中午舉行例行會議，在中常委陳茂松代理主持下，通過在這次總統初選，力挺蔡英文的決議。正國會召集人，交通部長林佳龍今天雖未與會，但余天替蔡英文錄製民調請託電話，已和林佳龍討論確認過。\n正國會系統也製作好網路文宣，強調蔡英文是領導台灣朝向「正常國家」的總統，透過正國會黨公職廣為傳播，盼助蔡英文贏得黨內初選。\n\n新聞連結：https://m.ltn.com.tw/news/politics/breakingnews/2813140\n國家交給 蔡英文 Tsai Ing-wen\n\n#辣台妹會做事\n#2020唯一支持蔡英文"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳琪銘",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/wuqiming519/photos/a.737370972970560/2974253612615607/",
        "post_content": "唯有團結　才能守護台灣\n黨內初選的民主機制已經完成，接下來\n希望民主進步黨的支持者能放下歧見\n團結努力💪，2020 #守住台灣\n\n蔡英文 Tsai Ing-wen 賴清德 蘇貞昌 #台灣繼續向前進\n\n😁快來加入琪銘的LINE:\nhttp://nav.cx/2VcUxQb"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳秉叡",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/Wubray/photos/a.357031230994120/2495966553767233/",
        "post_content": "今日秉叡陪同蔡英文總統到三重義天宮參拜祈福，秉叡除了恭喜蔡英文 Tsai Ing-wen總統初選出線，也很欽佩賴清德院長展現的民主風度，兩位讓我們看到了他們對台灣未來的願景與冀盼，也讓我們看到了守護民主的決心和熱忱。\n　\n秉叡也要感謝鄉親好友們對總統初選的關心與支持，初選雖已落幕，但選戰才正要開始，戰場不在黨內，不論您支持賴院長或蔡總統，唯有團結才能打贏選戰、繼續守護台灣與民主，為了台灣與下一代的未來，讓我們團結贏得2020的大選！\n　\n＃守護台灣 #守護民主\n＃團結贏得2020大選"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃秀芳",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/smilefangfang/photos/a.203810653283790/932954510369397/",
        "post_content": "總統初選，唯一支持 蔡英文 Tsai Ing-wen\n\n6月10日-6月14日 18:30 - 22:00\n秀芳拜託各位好朋友，守在家裡等市話☎️和手機📱民調，接到電話請回答唯一支持「蔡英文」！\n\n#辣台妹\n#助英台\n#勇敢承擔\n#用心聽認真做"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "黃秀芳",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/ByUi4OXH1H-/",
        "post_content": "總統初選，唯一支持 @tsai_ingwen \n6月10日-6月14日 18:30 - 22:00\n秀芳拜託各位好朋友，守在家裡等市話☎️和手機📱民調，接到電話請回答唯一支持「蔡英文」！ #辣台妹\n#助英台\n#勇敢承擔\n#用心聽認真做"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇巧慧",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiaohui.su/posts/1758246757653774",
        "post_content": "這一陣子以來，許多鄉親跟我說，對於民進黨總統候選人的初選感到焦慮，終於，經過了一場公平、公開的初選後，民主進步黨在剛剛宣布了蔡英文 Tsai Ing-wen總統將繼續成為民進黨2020總統大選的候選人。\n\n初選過程或許有所紛擾，但我們清楚了解，無論是賴清德院長或是蔡英文總統，都很認真且負責的向台灣人民說明他們對台灣未來發展的願景。從近日香港反送中的行動當中，我們也更加了解，面對中國勢力無所不用其極的打壓，面對國際政治經濟的快速變化，民進黨身為台灣第一個本土政黨，我們絕不能逃避，民進黨必須要更加團結，更努力，才能捍衛台灣，讓台灣得以繼續渡過重重難關。\n\n初選的落幕並不是結束，面對艱困處境，民進黨絕無分裂的本錢，接下來讓我們重整隊伍，大步向前，繼續守護台灣、守護民主、守護我們的下一代，一起贏得2020的大選。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "何志偉",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/newdaytaipeiho/photos/a.300688896760510/1263028917193165/",
        "post_content": "#人生成就達成\n\n今日榮獲蔡英文 Tsai Ing-wen總統的御喵——蔡想想恩寵，允許我可以抱他一下下。\n\n#受寵若驚\n#我抱得很小心\n#聽說有貓就有讚\n#國安考量所以碼了"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2483475545009753",
        "post_content": "司法改革，我們做到了！\n\n蔡英文 Tsai Ing-wen總統就職演說當中，獲得最多掌聲的，就是對司法改革的承諾。這三年來，我們一直努力要兌現這項人民的期待。\n\n就在剛剛，《#法官法》部分條文修正案完成三讀，確立不適任法官的淘汰退場機制，其中有很多突破性的做法。\n\n這包括法官承辦案件的當事人或犯罪被害人，可以請求評鑑委員會對法官進行評鑑。法官評鑑委員會的組成，也加重民間人士比例，學者及社會公正人數由四人增至六人。而負責法官懲戒事項的職務法庭，増加了民間的參審員，避免過去官官相護的情況。\n\n更重要的，修法加重對法官之懲戒處分，免除法官職務並不得再擔任公務員，剝奪或減少退休金及退養金，已領的也可以追回。另外，法官被移送懲戒，在判決確定前，不得申請退休或資遣。\n\n司改跨出重要一步，建立人民對司法信心！\n\n#恐龍法官好膽麥走"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2481665128524128/",
        "post_content": "紅媒反撲，自殘污陷？！\n\n不愧是中共國台辦認證最「客觀」的媒體！\n放假消息說是蔡英文把該節目停掉，真是太荒謬了！\n\n#兩年前從主頻道換到娛樂台\n#難道也是蔡政府出手打壓\n#說謊也要有限度好不好\n#聯合報自知理虧已經改標題了\n\n✅大家覺得該節目停播的原因是？✅\n\n1.收視率不佳\n2.支持兩岸和平統一被唾棄\n3.得罪旺中老闆\n4.得罪國台辦\n5.準備到中國開節目\n\n ➡️蔡英文 Tsai Ing-wen總統聲明：https://tinyurl.com/y26akd7v"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2454396444584330",
        "post_content": "苗栗鄉親挺小英！\n\n今天陪同台北、新北、桃園、台中的苗栗同鄉會，到總統府參訪並以行動支持蔡英文 Tsai Ing-wen連任！這也是蔡總統昨天初選過關之後，第一個到訪的民間團體。\n\n蔡總統可以說是歷來最重視苗栗發展的總統，光是「浪漫台三線計畫」就投入80幾億經費，要把苗栗在地長輩辛苦傳承的文化保留下來，並且讓它更優質更創新。而前瞻計劃的各項中央補助，更讓財政吃緊的苗栗縣，增加不少改善基礎建設的資源。\n\n2016年總統大選，蔡總統在苗栗縣得票率破紀錄超過45%，這要感謝鄉親的支持與期待，而同鄕們也承諾力拼明年讓小英得票過半，讓苗栗有更多更好的建設。\n\n#與辣台妹相見歡\n#苗栗蠃台灣就蠃"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2452409911449650",
        "post_content": "🇭🇰香港撐住🇹🇼台灣守住！捍衛台灣主權、民主與自由，一起來看蔡英文 Tsai Ing-wen發表對於 #反送中 的談話。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2452241144799860/",
        "post_content": "初選結束，大選開始起跑，而團結是勝選的必要基礎，我們仍然堅信1加1大於二，而這指的不只是蔡賴兩位領導人，更是指雙方的支持者，希望從今天開始，炮口一致對外，為2020保衞台灣共同努力。\n\n2016年民進黨再次執政後，邁開改革的第一哩路，這是艱辛的過程，蔡英文 Tsai Ing-wen總統承擔了許多罵名和抹黑指控，但她仍堅持做該做的事。\n\n從年金改革、轉型正義、婚姻平權、減稅調薪、托嬰育兒津貼、長照2.0、離岸風電、防疫非洲豬瘟、潛艦國造、台商回流投資建設、美台關係大幅提昇等，我們很高興改革的成果已慢慢浮現！相信今天的民調結果，對她及執政團隊是一種鼓勵。\n\n當中國嗆聲「一國兩制、台灣方案」，加上近來中共對香港的緊縮政策，在在説明2020的大選是一場捍衛台灣主權、民主、自由生活方式的關鍵選擇。\n\n過去三年多，我們看到蔡英文在這方面的堅定立場，在未來，我們也相信只有蔡英文順利連任，才有勇氣與能力面對中國的步步進逼！\n\n#辣台妹\n#勇敢承擔不懼挑戰\n#反對一國兩制\n#支持港人反送中惡法\n\n【民進黨總統初選民調】蔡英文大勝賴清德 拚連任闖頭關：\nhttps://tinyurl.com/yybyefp6"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2450684271622214",
        "post_content": "台南鄉親挺小英！\n\n新北市台南同鄉會理事長 陳月嬌，今天率領理監事顧問團到總統府為 蔡英文 Tsai Ing-wen加油💪挺小英顧台灣！\n\n他們一直說，這幾天晚上都很緊張，因為6點到10點都在等民調電話。\n\n今晚是最後一天民調了，致政還是要拜託大家繼續相挺，手機市話都不能錯過。\n\n邀請台南鄉親一起 #助英台。\n請在下面👇留言「+1」\n\n#唯一支持蔡英文"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2448501635173811",
        "post_content": "最挺台灣🇹🇼的德國自民黨國會議員🇩🇪\n\n昨天在立法院接待🇩🇪德國自由民主黨(FDP)國會議員，他們都是第一次訪問台灣，而且超挺台灣！副主席珂璐（Daniela Kluckert）上個月聯合各黨國會議員共15人，以實際行動聲援我國參與WHA。\n\n不只是這些國會議員挺台灣，德國政府更是不顧北京反對，去年開始讓台灣護照持有者在法蘭克福機場享有出境快速通關的待遇。德國外交部長馬斯（Heiko Maas）今年初曾表態無法接受中國武力威脅台灣的行為。\n\n我也向德國國會議員分享台灣拚經濟的成果！根據瑞士世界經濟論壇的2018年全球競爭力報告，台灣與德國、美國、瑞士並列為4大超級創新經濟體。這代表 蔡英文 Tsai Ing-wen政府推動的5+2產業創新計畫獲得國際肯定，並創造更多優質與高薪的工作機會。台德之間的經貿及科技合作，充滿了各種可能！\n\n🇩🇪這次來訪的德國自民黨(FDP)議員：\n\n交通與數位化委員會副主席珂璐（Daniela Kluckert）\n交通與數位化建設委員會召集人賀伯斯(Torsten Herbst MdB)\n外交委員會委員穆羅特（Frank Müller-Rosentritt, MdB)\n國防委員會委員法博（Marcus Faber)\n\n#拚外交\n#拚經濟\n#勇敢自信\n#世界同行"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2447037851986856/",
        "post_content": "太感人了！千人集資登報挺 蔡英文 Tsai Ing-wen連任！\n今晚6點開始，總統初選電話民調，\n顧電話，助小英，護台灣！\n\n#助英台\n#記得唯一支持蔡英文\n#聽完所有的題目再掛電話"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2446558562034785/",
        "post_content": "昨天，港人用行動來告訴台灣人，沒有主權，自由民主都只是空談。\n\n就是今晚，接到民調電話堅定說出，唯一支持蔡英文 Tsai Ing-wen！顧電話，助小英，護台灣！\n\n#助英台\n#保持電話暢通哦\n#拒絕一國兩制❌"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2443086012382040/",
        "post_content": "今天下午2點，民進黨總統初選政見發表會，致政邀請你一起上網看直播，或者打開電視看華視，為台灣加油，也為蔡英文 Tsai Ing-wen加油！\n  \n📺收看頻道：\n➡️民進黨臉書粉絲專頁：\nhttps://ppt.cc/fXxC8x\n\n➡️華視官網：\nhttps://ppt.cc/f1Bc5x"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2439904869366821",
        "post_content": "最近為了總統初選，各種假訊息亂傳一通，造謠蔡英文不讓達賴和熱比婭來台灣，外交部 Ministry of Foreign Affairs, ROC（Taiwan）和 台灣基督長老教會都發聲明否認了！\n\n台灣人應該團結起來，不要為了初選不擇手段！民調電話唯一支持 蔡英文 Tsai Ing-wen！\n\n#助英台 \n\n➡️小英拒達賴 熱比婭入境？ 外交部、長老教會聲明接連打臉：https://taronews.tw/2019/06/06/364128/"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/videos/667419297044023/",
        "post_content": "嗨！大家今天過得好嗎？我是你們的阿政老師👨"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2437465509610757",
        "post_content": "顧主權，只有蔡英文 Tsai Ing-wen做得到✊\n\n當民進黨最危難的時候，是蔡英文挺身而出，一肩扛下重擔；當中國放話「一國兩制、統一台灣」，只有蔡英文堅守國家主權，拒絕一國兩制，持續為台灣的國防外交佈局。\n\n大家團結起來，2020唯一支持蔡英文總統連任！6/10-6/14電話民調請記得接聽，感謝🙏\n\n#辣台妹\n#助英台\n#勇敢承擔不懼挑戰"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2434597533230888",
        "post_content": "好消息！發票、彩券中5000元內免繳稅！\n\n週末我與新北市的身心障礙團體慶端午節，眼尖的大家有發現嗎？其實今年一月我和蔡英文 Tsai Ing-wen總統到板橋的彩券行，就是新北市殘障福利服務協會的理事長莊昆謀協助才促成的。\n\n當時莊大哥告訴總統和我，中獎2000元就要課稅20%，等於實領1600元，而且40多年來都沒有調整了，現在的物價水準早就和以前不同，建議可以把免稅額調高到5000元。\n\n民眾的心聲我們聽到了！政府近日宣布，將中獎獎金免稅門檻從2000元提高到5000元，最快12月上路。\n\n買公益彩券的目的除了發大財，但最重要的是，能促進弱勢就業！祝福大家都有好運氣，也邀請大家一起做公益！\n\n#支持身心障礙朋友\n#一起做公益\n#板橋無限政在實現\n#新北市殘障福利服務協會\n#新北市身心障礙者弘德協會"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2433994846624490/",
        "post_content": "和平靠國防，國防靠助英台！\n\n蔡英文 Tsai Ing-wen全力推動 #國防自主、#國艦國造，現有7案正在執行，包括潛艦國造、快速佈雷艇、兩棲船塢運輸艦、沱江艦後續艦、新一代飛彈巡防艦、新型救難艦、微型飛彈突擊艇等。\n\n透過發展國防來帶動國防產業，活絡台灣經濟，國防自主就不會只是口號！蔡英文說到做到！也只有蔡英文能做到！\n　　\n#2020唯一支持蔡英文總統連任\n#助英台\n#和平靠國防\n#讓台灣更強大\n\n➡️國艦國造》軍方投入1368億餘元 2029年造71新艦：https://tinyurl.com/y6csmayq"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2432417986782176/",
        "post_content": "總統初選，唯一支持蔡英文 Tsai Ing-wen\n\n6月10日-6月14日 18:30 - 22:00\n致政拜託各位鄉親，守在家裡等市話☎️和手機📱民調，接到電話請回答唯一支持「蔡英文」！\n\n#辣台妹\n#助小英顧台灣\n#勇敢承擔不懼挑戰"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡培慧",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/ahuitsai.tw/posts/2806353486104024",
        "post_content": "歐盟宣布解除台灣漁業黃牌！\n\n三年前，阿慧提案並三讀通過的《遠洋漁業條例》，強化科技管控與航線管理。(前情提要👉https://bit.ly/2JfoDp9)\n\n阿慧看到新聞報導，歐盟特別強調 #台灣有現代化且有效的工具打擊IUU（非法漁撈：非法、末報告、不受規範），阿慧相信，認真去做對的事，一切都對了。🏃"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KHshun/posts/2382038348501968",
        "post_content": "「防疫視同作戰  國家公帑不分藍綠」\n\n今（17）日昭順全程陪同高雄市長韓國瑜到立法院拜會高雄朝野立法委員，主要是訴求有2點：\n\n一、爭取中央「登革熱」補助款，進行「防疫、除疫」工作。\n二、建議中央地方補助款，依地方政府需求檢討補助。\n\n昭順希望高雄立法委員大家不分藍綠，一起為高雄278萬市民的生活、以及地方重大建設，共同發聲與努力！\n\n#不要為了選舉因人設事阻擋緊急的補助款\n#防疫視同作戰國家公帑不是政黨選舉機器\n#請以百姓防疫健康福祉優先爭取即刻撥款"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/Byyz_6JHW83/",
        "post_content": "♥韓市長生日快樂♥\n\n防疫大作戰—韓市長北上立院爭取支持\n\n#不分朝野對抗登革熱\n#韓國瑜市長"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157370927691950/",
        "post_content": "就在剛剛...\n聽到某位深刻認識韓國瑜的媒體人說「韓國瑜贏得國民黨總統初選提名後，會儘速辭掉高雄市長，避免高雄市政拖累韓的總統選情...」！\n\n定宇個人是不敢置信，但是...你覺得呢？原因何在？\n\n註：定宇除了驚訝、不敢置信外，也不得不承認，這個消息.....至少是強力催票高招，對希望韓國瑜快快離開高雄的高雄市民，催出民調支持韓國瑜，真的是高招！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157370749961950",
        "post_content": "真假？\n小英政府能要旺中關掉黃智賢的節目？\n\n寫出這樣新聞或是相信這則新聞的人，判斷力和邏輯到底有多麼低落，難道是在指控「旺中蔡衍明是台獨同路人」、「蔡衍明接受小英的指揮」嗎？醒醒吧，寫這種消息的人會被笑很久的。\n\n我們還是來看看，旺中關掉黃智賢節目的真實、合邏輯的可能原因是什麼？\n1. 收視率不佳：其實最近親中、藍紅媒的節目收視率普遍不佳，應該會有所調整，這是影響電視台受益硬道理。\n\n2. 黃智賢之類的媚中者，吹捧中共、為一國二制叫囂，其實對中共統戰台灣是反效果，算是中共併吞台灣的豬隊友，當然要損害控管。\n\n3. 黃智賢四月底開始批評韓國瑜，這與旺中蔡衍明的「媒體當選舉文宣用」的力捧韓，有所抵觸和矛盾，恐怕這才是旺中停掉節目的真實原因。\n\n不論原因為何，雖然「小英停掉黃智賢節目」是「假消息」，但是這種節目能停掉，對很多台灣人來說，應該是「好消息」吧！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157368147196950",
        "post_content": "#刑法113條\n#中共買辦注意了\n#雄檢該約談了\n\n注意看看潘恆旭的說法...\n\n1.「應議員之邀」，到底是哪位議員邀的呢？\n2. 布條載明「高雄旗津-浙江洞頭小三通」，布條是誰做的？\n3. 首航原訂何時啟程？乘客是誰？\n4. 韓國瑜事前知情。\n5. 潘應邀出席而已，自稱請假1小時。\n6. 高雄這邊有韓國瑜市府局長代表、國民黨立委黃昭順、國民黨市議員等官方人員，浙江洞頭是否有官方人員？\n7. 中國浙江洞頭那邊是否有相對儀式？\n8. 現場某些廣播電台人士，是什麼角色？\n\n以上都要調查清楚，不是一句「抱歉誤越分際」、或是「韓市府切割這是潘個人行為」，就能以吹牛扯謊混過，已經有高雄市議員向地檢告發，也希望各界提供影像等相關佐證，吹牛說謊歪風固不可長，若是違法也不可縱放！\n\n也提醒習慣當中國買辦、無視台灣國家利益者，刑法外患罪章、國安法等都已經立法完成實施，幹壞事前，去讀一下法條吧！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157324140211950",
        "post_content": "葉高華教授很精彩的調查與分析。絕對值得整篇看完。最好是點入下面的聯結,還可以看到圖表。\n\n================================\n\n◎葉高華／國立中山大學社會系副教授\n\n韓國瑜擔任高雄市長已屆滿五個月。平日生活於高雄的中山大學學生，對於韓市長的表現有最直接的感受。每年五月，「中山大學基本調查」都會針對在校學士班學生進行抽樣調查。三年前，我們曾在這個調查中詢問大學生的投票行為。當時「菜市場政治學」也刊出調查結果（見：「當政治進入校園I、當政治進入校園II」）。今年，我們除了調查家庭背景、親子關係、心理健康、對婚姻移民的態度、對合併高雄大學的態度之外，也順帶詢問大學生對韓市長以及總統大選的看法。本次調查以全校84個系級為單位，每個系級抽出9％學生進行面對面訪問。本文針對其中具有公民權的大學生進行分析。\n \n韓粉失蹤，蔡柯爭鋒\n\n「若0分表示非常不滿意，10分表示非常滿意。請問您對於韓國瑜擔任高雄市長的表現會給幾分？」面對這個問題，中山大學學生打出的平均分數只有2.84分，可說是惡評。繼續詢問明年總統大選支持誰，結果與媒體的市話民調大異其趣。中山大學學生有36.1％支持蔡英文、34.4％支持柯文哲，其他人選都只有零星受訪者表態支持。分別是：韓國瑜1.1％、郭台銘1.7％、朱立倫1.7％、王金平0.9％、賴清德2.6％。此外，有20.5％的受訪者說「都不支持」。考量韓國瑜在大學校園裡已成為笑柄，有些韓粉可能不敢在面對面訪問中「出櫃」，因而隱藏在「都不支持」當中。但即使把「都不支持」全歸為隱性韓粉（事實上不是，詳後），還是遠遠落後蔡英文或柯文哲一大截。有觀察家指出，賴清德不受年輕人青睞。中山大學的調查結果完全符合這種說法。假如民進黨提名的是賴清德，我想柯文哲會科科笑席捲年輕選票。 \n\n進一步觀察，蔡英文支持者對韓國瑜的平均滿意度只有1.58分。柯文哲支持者對韓國瑜稍微容忍些，平均3.26分。勇於政治出櫃的韓粉對韓的平均滿意度為7.00分，其實算不上是太滿意。「都不支持」者對韓國瑜的平均滿意度也只有3.72分。如此看來，隱性韓粉即使躲在這個類別裡，也不會是多數。「都不支持」的主體應該是真的對政治冷感的人。 \n\n誰最親近庶民？\n\n最近流傳一種說法是：「韓流」的社會基礎來自庶民。本調查仔細詢問大學生父母的工作內容，按照國際職業編碼（ISCO08）歸類，再轉換為國際社經地位分數（ISEI）。這個分數從10到90，愈高表示社經地位愈高。分析結果顯示，韓市長滿意度與社經地位分數的相關係數為0。既然韓市長滿意度與客觀的社經地位無關，那麼與主觀認知有關嗎？本調查也詢問主觀認知：「若0分表示家裡的經濟狀況非常拮据，10分表示家裡的經濟狀況非常優渥。您會選幾分？」有意思的是，韓市長滿意度與自評家境的關係是正相關！換言之，自認為家境愈富裕的大學生，愈滿意韓市長。這與「庶民說」背道而馳。\n\n從另一個角度觀察社經地位分數，中山大學學生平均59.1、出櫃韓粉平均65.9、郭台銘支持者平均73.3。如此看來，韓國瑜支持者確實比郭台銘支持者稍微「庶民」一點，但相較於全體大學生都很不庶民。另外，蔡英文支持者的社經地位接近全體平均（59.8）；柯文哲支持者的平均社經地位最低（56.3）。結果最親近庶民的人，其實是柯文哲。\n\n再從父母的教育程度來觀察。父或母擁有大學學歷的大學生，有38.5％支持蔡英文、30.3％支持柯文哲。父母都沒讀過大學的第一代大學生，有33.1％支持蔡英文、39.5％支持柯文哲。這再次顯示，柯文哲最能吸引來自中低階層的大學生。\n\n激烈扭轉的國族認同趨勢\n\n臺灣多數政治議題追根究底都是國族認同的問題，韓市長的滿意度也不例外。本調查分別詢問：「0分表示完全不是臺灣人，10分表示完全是臺灣人。您會選幾分？」「0分表示完全不是中國人，10分表示完全是中國人。您會選幾分？」毫不意外，韓市長滿意度與臺灣人認同呈負相關、與中國人認同呈正相關。後者的相關性又比前者更強。\n\n2016年與2018年，本調查也問過同樣問題。值得注意的是，2016年至去年出現「臺退中進」的趨勢，去年至今則激烈扭轉為「臺進中退」。在民進黨大勝的2016年，中山大學學生的臺灣人認同平均為8.79；去年5月滑落為8.54，但最近激烈反彈為9.22。中國人認同則是鏡像：2016年為1.69，去年5月悄悄爬升為1.93，最近大幅摔落至1.23。也許是去年選舉結果使大學生警覺中國勢力大幅滲透。強烈的亡國感促使臺灣人認同再次揚升。\n\n進一步觀察中國人認同，蔡英文支持者平均只有0.86。柯文哲雖然常幫中國講話，但他的支持者並不怎麼認同中國，平均只有1.22。另外，「都不支持」者平均1.60，但國民黨支持者多半達到4以上。顯性韓粉的中國人認同最高，平均4.75。\n\n英粉與柯粉的主要區別\n\n從中國人認同可輕易分辨出誰是國民黨支持者，尤其是韓粉。不過，蔡英文支持者與柯文哲支持者在這方面的差異不太大。那麼，他們的主要區別在哪裡呢？\n\n這群大學生有89.7％支持以民法保障同性婚姻（民法同婚），73.9％支持以民法以外型式保障同性共同生活（專法同伴）。而且，這群大學生的政治參與度不低，有68.5％於去年11月24日投下公投票，比全臺灣的55％投票率高出甚多。參與公投者又更挺民法同婚，有90.8％支持民法同婚，只有52.9％支持專法同伴。\n\n進一步觀察，蔡英文支持者比柯文哲支持者更挺民法同婚、但較不支持專法同伴。強烈支持民法同婚的人當中，有45.8％支持蔡英文、30.3％支持柯文哲。還算支持民法同婚的人當中，只有21.1％支持蔡英文、但有42.1％支持柯文哲。另一方面，支持專法同伴的人當中，有28.2％支持蔡英文、40.7％支持柯文哲。反對專法同伴的人當中，有高達47.9％支持蔡英文、只有25.4％支持柯文哲。如此看來，柯文哲支持者的價值觀比蔡英文支持者偏向保守，這是兩者的主要區別。\n\n總結\n\n最後，我把所有具解釋力的變項同時放入迴歸模型中，分別解釋三個變項：韓市長支持度、是否支持蔡英文、是否支持柯文哲。迴歸分析結果簡化為下表，只標出：顯著正向影響（+）、顯著負向影響（-）與沒有關連（空白）。 \n\n顯而易見，自認為家境愈富裕、中國人認同愈高、臺灣人認同愈低、愈反對民法同婚、愈支持專法同伴、以及政治效能感愈低（覺得自己無力影響政府）的人，愈容易滿意韓國瑜市長的表現。在中山大學，完全看不出庶民韓流的影子。\n\n再者，臺灣人認同愈高、愈支持民法同婚、愈反對專法同伴、以及政治效能感愈高（覺得自己可以影響政府）的人，愈可能支持蔡英文。而社經地位愈低、愈支持專法同伴的人，愈可能支持柯文哲。英粉與柯粉的國族認同差異不算大，兩者主要分野是柯粉較多價值觀偏保守的庶民。\n\n必須提醒的是，本文只說明高雄中山大學學生的政治態度，不見得能夠推論到所有大學生。\n\nhttp://whogovernstw.org/2019/06/08/kohuayap1/?fbclid=IwAR3QBBUMINx0uU1RARc-3ij4bjP1uzwLXtddf-Zr0FyoBlNsAkXygrQtBMs"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃秀芳",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/smilefangfang/photos/a.203810653283790/944237829241065/",
        "post_content": "上週香港反送中遊行，彰化高中學生在校園捍衛民主，發起「我在彰中我反送中！」簽名連署聲援香港百萬人反送中（逃犯條例）的示威活動，學生們犧牲午餐休息時間，持海報、簽名連署、高呼口號，用行動喚起更多高中生關注國際情勢，一起聲援香港🗣\n\n昨天高雄市長韓國瑜與模範生及市長獎畢業生合照，一名國中應屆畢業的模範生當面對韓說：「你要選總統這件事情，真是太可笑了，不要讓你的感性壓過理性，要醒一醒！」另名學生事後也強調，韓國瑜還沒有兌現「高雄發大財」的承諾🤔\n\n年輕學子的表現，秀芳覺得很感動、也為他們覺得驕傲。現代的年輕人，願意從各個管道汲取知識與資訊，並且擁有自主判斷的能力，更勇於表達自己的意見，秀芳相信他們絕對是台灣未來的支柱💪💪\n\n畢業後，勢必要迎接更多的挑戰，未來的路也許不好走，會有很多的阻礙，讓我們一起為更好的台灣努力👍\n\n#彰化 #立法委員 #黃秀芳 #畢業典禮"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇治芬",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/suchihfen/photos/a.593756280753240/2105477626247757/",
        "post_content": "雲林離經的代誌 「E版」\n\n     *情報錯誤還是錯估形勢？*\n 「6/15韓國瑜造勢活動」警方原預估有2100部遊覽車，封街四天，結果呢？情報來源？怎麼搞的？錯估形勢到這麼離譜。所以，請警局公佈6/15到底有多少部遊覽車來到現場？\n     聽說，雲林縣警察局當天派出二部機車及一部警車當前導車、一部殿後車，自下交流道斗六溝仔垻引導至會場，局長且下令所屬不得將相片外流⋯⋯真的嗎？朱立倫也來雲林啊！王金平也常來雲林啊！\n\n這才是真正的百萬人上街～"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇治芬",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/suchihfen/photos/a.593756280753240/2100767940052059/",
        "post_content": "雲林離經的代誌 (B版）\n我不知道\n為什麼#臉書轉傳\n雲林縣政府文化處昨日違反公務人員行政中立法第九條第一項第一款發文替韓國瑜宣傳本週的造勢活動。\n我不曉得\n為什麼後來雲縣府文化處緊急刪文。\n我不知道，我不曉得，農會都在幫忙6/15動員；北港農會職員，每人動員一部小客車，需坐滿。\n王金平院長在那裡？\n我不知道，我不曉得⋯⋯"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇治芬",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/suchihfen/photos/a.593756280753240/2100271073435079/",
        "post_content": "雲林離經的代誌（A版)\n別弄錯，不是秋行軍蟲，\n是紅潮⋯\n1.韓國瑜來雲林造勢，縣府封路封4天。\n2.北港鎮公所在動員公務員，並要各課室交出參加與不參加名單。最長5天！韓國瑜雲林造勢交管7條路　鄉親爆罵「超級擾民」 https://tw.appledaily.com/new/realtime/20190614/1583765/"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "洪慈庸",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/newpowerhung/photos/a.852930758079151/2353486654690213/",
        "post_content": "#政見會最讓青年有感是茄子蛋寫的詞\n#不是國民黨的花言巧語\n　\n行程空檔看了一下國民黨總統初選政見會，講勞動權益、講青年未來、講教育、講基層苦，其實很多都說得有道理，但就是哪裡怪怪的。這些停滯和倒退、和青年世代對不公義的抗議，不就是來自過去國民黨長期執政嗎？\n　\n國民黨最大的問題，除了親中，就是無法讓人感覺到「與人民站在一起」。在任不做在野狂喊，恐怕也無法挽回社會的信任。\n　\n－\n　\n國民黨政見會全文／郭台銘：中華民國被民進黨折磨的不成樣\nhttps://bit.ly/2xmc31O\n\n國民黨政見會全文／引茄子蛋歌詞　朱立倫：解決年輕人問題\nhttps://is.gd/HnwUDE\n\n政見會申論》張亞中：我們的根被刨時 國民黨在哪？\nhttps://is.gd/YkwLat\n\n國民黨政見會／韓國瑜自曝18歲怕這些…62歲怕那些…\nhttps://bit.ly/2LslJjx\n\n國民黨政見會 周錫瑋唱茄子蛋「浪子回頭」\nhttps://bit.ly/2LqTqC7"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "洪慈庸",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/newpowerhung/photos/a.854104957961731/2344288498943362/",
        "post_content": "午安，慈庸正在「前進新台灣」LIVE\n\n這幾天發生很多事，包含「#622韓國瑜台中造勢」、「#623拒紅媒護民主凱道遊行」，都衍伸許多討論，各種推論臆測也是滿天飛，今天就跟大家分享一下近期的觀察和想法。\n\nLIVE播出\n時間：14:00-16:00\n頻道：CH54三立新聞台\nhttps://youtu.be/4ZVUmEUFwaY"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "洪慈庸",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/newpowerhung/photos/a.852930758079151/2338794312826114/",
        "post_content": "【韓國瑜22日台中造勢，洪慈庸有三問】\n　\n韓國瑜市長明天要來台中為總統初選造勢，台中歡迎所有人，但我希望韓市長不是只來搖旗吶喊，時代不一樣了，民主選舉重政見，最好也能帶「#發大財」以外的實質政見前來——\n　\n身為台中人與一名立法委員，我有三問韓市長：\n　\n✊一、說重北輕南，其實少一句「忘中部」。台中有潛力和區位優勢，卻一直在趕進度。韓市長能否對中部，尤其交通建設和兩大國際港的經貿發展，提出「發大財」以外的願景？\n　\n✊二、近年台中年輕移入人口越來越多，這與台中的發展機會有很大關係，然而拼經濟的果實卻不見得與青年世代與勞動階層分享，甚至有所傾斜。韓市長是否能對青年與勞動政策提出「發大財」以外的想法？\n　\n✊三、今年四月，台中差點成為首個「主張武力統一」人士涉入舉辦遊行的城市，後來因民間反彈聲浪打退堂鼓。除了發大財，主權也是人民重視的議題——曾公開重複「習五條」其中內文（支持九二共識、反對台獨）的韓市長，是否能取信於民，確保台灣主權不被中國侵犯？\n　\n以上都是選總統的基本題，希望要爭取人民支持選總統的韓國瑜市長，能藉著這個機會讓台中人、台灣人知道你的想法。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "洪慈庸",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/newpowerhung/photos/a.854104957961731/2333775539994658/",
        "post_content": "真的夠了。台灣人沒空陪親中政治人物玩中共關鍵字記憶大賽。\n　\n最近常出現的「#堅持九二共識、#反對台獨。」無論是韓國瑜市長臉書發言，還是國民黨副主席曾永權跑去海峽論壇與中共唱和。#這句話就是從習五條原封不動搬下來、#中共明確指定的關鍵字。如果不清楚，現在就再複習一次。\n　\n我知道這週韓市長選在台中造勢，我只想說，有意參選總統的人，不該跟台灣人打模糊仗、不該代理中共發言。要獲得台灣人的支持，請與台灣人站在一起。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "洪慈庸",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/newpowerhung/posts/2330149957023883",
        "post_content": "今天，香港與台灣反對中國侵害民主法治的聲音，將同步走上街頭。\n　\n香港歷經長達一週的抗爭，才讓特首林鄭月娥宣布「暫緩」送中惡法二讀，但這與「撤回」的訴求天差地遠，甚至把問題牽拖台灣，絲毫不敢檢討中國司法不獨立、侵害人權法治的隱憂。\n　\n現在的台灣，除了聲援，也更有責任和力量。不只政府依照《港澳關係條例》研擬庇護方案，國會也要共同努力，儘速完備防中國滲透、檢視中共代理人的制度，避免中國利用台灣的民主傷害台灣。\n　\n「今日香港明日台灣」並不如韓國瑜市長所說，是「不可能」的事，但我們還有時間避免它發生。堅定拒絕中國的花言巧語、親中的政治人物，我們才能真的守住台灣。\n　\n#天佑香港\n#台灣加油\n\n撐香港，反送中——我在台灣反對《逃犯條例》修訂\n　\n台灣挺香港 週日同步遊行反送中\nhttps://news.ltn.com.tw/news/focus/paper/1296151\n\n把香港台灣變成「一個中國」的陰謀：為何你該反對「送中條例」？\nhttps://www.thenewslens.com/article/120498\n\n香港暫緩修例妄扯台灣 法務部駁斥：模糊焦點 推諉卸責\nhttps://newtalk.tw/news/view/2019-06-16/260417\n\n香港逃犯條例修訂爭議：兩個「反送中」抗爭者的自白\nhttps://www.bbc.com/zhongwen/trad/chinese-news-48634216\n\n港網友製反送中懶人包 呼籲台灣：別相信那些相信中共的人\nhttps://news.ltn.com.tw/news/politics/breakingnews/2823653\n\n台灣想變下一個香港嗎？ 港人嘆「一國兩制下場慘」\nhttps://news.ltn.com.tw/news/politics/breakingnews/2823665"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "洪慈庸",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/newpowerhung/posts/2326502064055339",
        "post_content": "韓國瑜市長有意問鼎大位就拿出guts。選總統先辭市長，只是基本。\n　\n無論是「市府官員帶職選立委」還是「市長帶職選總統」，帶職參選現職以外的公職本就是不應該。佔用行政資源選舉既對納稅人民不負責，也是不正義的事情，這種長年陋習和風氣早該被端正了。\n　\n要參選，就當一回事好好選，證明決心吧！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "洪慈庸",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/newpowerhung/photos/a.852930758079151/2319788438060035/",
        "post_content": "韓國瑜市長昨天對香港反送中表示「不知情、不曉得」，稍早已發六點聲明澄清，內容尤其提到了「香港的一國兩制無論成功失敗，都不適用台灣」。\n　\n我想再強調一次，#任何有意成為台灣總統的參選人，在中國與台灣關係上都已沒有立場模糊的空間，能言善道的韓市長也無法閃躲。同時我也想請國民黨的政治人物們，停止再拿「九二共識」出來告訴大家要拼經濟，卻不告訴大家九二共識就是一國兩制。\n　\n「今日香港，明日台灣。」#我希望台灣人能瞭解這是多痛的一句話。彷彿宣告香港已經救無可救，而台灣只能夠將它當作最慘的教訓，避免台灣終有一天退讓到香港現在的位置，退也無可再退。\n　\n台灣還保有民主，而我們也需要相信民主法治與人權的夥伴，只要聲音還在，我們就不能放棄，不能讓他獨自在風雨中。\n　\n－\n　\n【Q&A】臺灣人為什麼要關心香港「送中條例」？因為連過境香港都危險！\nhttps://bit.ly/2MDVxEL\n\n韓國瑜6點聲明回應香港「反送中運動」 強調三個不容懷疑的決心\nhttps://bit.ly/2MDCkmP\n\n香港修訂「逃犯條例」　50萬人憂心上街一次看懂\nhttps://www.ettoday.net/news/20190610/1463737.htm\n\n律師：《逃犯條例》若通過　台灣人過境香港可被引渡大陸\nhttps://www.ettoday.net/news/20190610/1463989.htm\n\n103萬人上街「反送中遊行」　港府回應：逃犯條例12日如期審議\nhttps://www.ettoday.net/news/20190610/1463776.htm\n\n反送中 捍衛人權 百萬港人上街\nhttps://news.ltn.com.tw/news/focus/paper/1294942\n\n台灣又遭打壓！洪慈庸：總統參選人要說清楚對中國的態度\nhttps://news.ltn.com.tw/news/politics/breakingnews/2816400"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "洪慈庸",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BzFQVyFnUOX/",
        "post_content": "「前進新台灣」On節目中🤘\n#622韓國瑜台中造勢\n#623反紅媒凱道遊行\n#時代力量 #立法委員 #洪慈庸"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "何志偉",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/newdaytaipeiho/posts/1262040860625304",
        "post_content": "#不抹煞公務員的努力\n#自戀者如何征服宇宙\n我們清楚，不管政務官再怎麼換，公務人員都會認真做好自己的本分。\n\n韓國瑜市長動用了第二預備金在高雄清淤，指稱「淤塞物多到令人害怕」是暗示過去市府同仁沒有在清淤嗎？\n他到底知不知道，「清淤預算屬於常態性支出」，是每一年都會固定編列的。\n\n有事前任錯，有功都我hold，這種是極度自戀的態度。認為整個宇宙都應該繞著他轉的人，是無法征服宇宙的。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "何志偉",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/newdaytaipeiho/posts/1253547594807964",
        "post_content": "我昨天看著香港反送中遊行的直播到兩點。\n他們的遊行，跟台灣的很不一樣。\n我們的遊行，我們的訴求，是可以在憤怒中吶喊出來，給政府壓力，讓他們去修正的。\n但香港不一樣，即使百萬人上街了，他們的政府，不理睬。\n他們活在惡夢中，是一場絕望的遊行。\n\n從昨天到今天，香港百萬人上街頭的新聞可以說是在網路上炸裂，全世界都被這群吶喊轟炸到。\n香港反對的送中條例是什麼？簡單來說，就是香港政府近期將要修訂《逃犯及刑事事宜相互法律協助條例》，不管你是哪一國人，只要政府認為你犯刑事案件(政治犯也屬於刑事案件)，就可以引渡、送交中國政府去接受審判。\n而台灣人，如果你在網路上的發文，中共認為有冒犯到，甚至認為不妥適，只要你有到香港，當地還可以用《顛覆國家政權罪》把你扣押起來，轉交給中國受審。\n就算你只是轉機經過香港也一樣。\n\n可能有人覺得自己是小老百姓，沒有犯錯，跟自己沒什麼關係。\n推薦大家看看香港蘋果日報製作的短片〈砧板上〉，這是一部以送中條款通過後為背景的香港微電影。小到市場的一個肉販，只要得罪別人，對方都可以動用關係把你給定罪。\nhttps://www.facebook.com/watch/?v=675014329606062\n\n昨天晚上，香港武警開始清場，一個香港媒體界的朋友與我失聯，我緊張到四處詢問，擔心他會不會發生了什麼事。還好，他只是因為在協助直播，暫時沒有回應而已。\n但現在在中共治理下的香港，有沒有可能，他突然就再也不會回應我了呢？\n\n香港人活在惡夢中。我昨天就看到有個香港人受訪，問他：你覺得政府會不會感受到壓力，不修這條法？\n他說：不可能。\n記者又問：那你為什麼要上街頭？\n他說：至少我們爭取過。\n\n這是一場絕望的遊行，他們在作徒勞無功的吶喊，因為他們面對的是中共。\n然而，民主的台灣，有意競逐總統大位的參選人之一──韓國瑜市長，對於香港這樣的悲鳴，回應居然是「不知道、不曉得」。\n他真的不知道、不曉得嗎？\n曾經進入過中聯辦，這個中共在港的最高權力組織，去會面內部人員的韓國瑜，會不知道香港這麼慘烈的狀況？\n\n這是很糟糕的回答。\n\n2020，我們將要選下一任總統，我們必須作出正確的選擇，選擇願意捍衛民主的候選人，否則2024，我們可能就沒有投票的權利了。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2475702899120351/",
        "post_content": "這已經是韓市長第三次被模範生酸了！這個學生真的太有創意了，有未來！\n\n#選總統太可笑\n#溜之大吉\n#為什麼愛說謊\n\n➡️「為什麼愛說謊」…與韓國瑜合影 雄中畢業生拿書表心意：https://tinyurl.com/y36hywge\n\n✅《為什麼愛說謊》一夜之間賣到斷貨：\nhttps://tinyurl.com/y56zu4yp\n\n___\n\n➡跟致政成為Line朋友：https://tinyurl.com/y3cju3pd\n\n➡️有趣照片在IG: https://tinyurl.com/yyr5auau\n\n➡️訂閱致政的YouTube 頻道：https://tinyurl.com/y5d9m7ur"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2454215207935787/",
        "post_content": "韓市長明天敢在造勢大會聲援香港「#反送中」嗎？\n\n香港反送中運動全球關注，先前韓市長被問到還說「不知道」！隔了一天才發文硬拗，但對於對於反送中的態度，仍然是模擬曖昧。\n\n對比成千上萬的香港民眾在街頭爭取自由法治，韓市長「一週一造勢」的活動，也是動輒數萬人聚集吶喊。試想，如果韓市長可以在造勢場合中，跟全場韓粉一起聲援「反送中」，相信香港民眾一定會感受深刻！\n\n只是不曉得進過香港中聯辦，為「一國兩制」背書的韓國瑜，有沒有這個膽量與智慧在明天雲林造勢大會上這麼做了？\n\n就讓我們繼續看下去！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/posts/2445684558788852",
        "post_content": "不能怪韓市長不知道《逃犯條例》，因為他只看旺中，旺中不敢報這個。\n\n但若是知道卻裝不知道，那才是我們擔心的！\n\n➡️沒空看新聞？聞香港反送中遊行…韓國瑜竟稱「我不知道」：https://tinyurl.com/y3hgmz6n\n\n#撐香港 #別讓明日台灣變今日香港\n#逃犯條例  #送中條例"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2444903648866943/",
        "post_content": "般若韓國瑜多心經（又名高雄要發大財心經）\n\n網友太有才了，不知道誰背得起來？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.196425630381434/2437507492939892/",
        "post_content": "韓粉理性點，別波及無辜人等！\n\n徐旭東出席元智大學畢業典禮，大讚鄭文燦卻酸了韓國瑜，說先有政績再去選另外一個工作（選總統），才會比較有表現。不過卻引來韓粉圍剿，發起抵制遠東集團。\n\n奉勸韓粉理性一點，不要波及無辜的員工和學校！難道被送急診，還要說拒絕送亞東醫院嗎？！\n\n#亞東醫院 #板橋大遠百 #亞東技術學院 #以上都在板橋\n\n（圖片來源：三立新聞）\n\n➡️徐旭東暗酸韓國瑜 韓粉火大開嗆:抵制遠東、拒讀元智大學：https://tinyurl.com/y4ym3ulo"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BzGNCjfFlV6/",
        "post_content": "💯致政老師推薦➡️畢業生合照好書\n_\n買不到 #為什麼愛說謊 沒關係，致政推薦大家，這些書還買得到👇\n____\n📖《#江湖在哪裡？台灣農業觀察》\n作者：#吳音寧 \n_\n📖《#吊燈裡的巨蟒：中國因素作用力與反作用力》\n作者：#吳介民 , #黃健群 , #鄭祖邦 \n_\n📖《#紅色滲透：中國媒體全球擴張的真相》\n作者：#何清漣 \n_\n📖《#看透人心的溝通術：不需要有超能力，從表情、動作到說話聲音，科學一次全解析！》\n作者：#清水建二 \n_\n📖《#乾脆躺平算了！？：關於翻身，那些沒說的故事》\n作者：#張慧慈\n_\n#羅致政\n#模範生書單\n#雄中\n#韓國瑜\n#點進來\n#買下去\n#書商發大財"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林為洲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/linweijo/photos/a.310387619162714/1164158963785571/",
        "post_content": "【中國國民黨首場國政願景電視發表會  就在今晚🇹🇼】\n\n中國國民黨總統初選首場國政願景電視發表會今晚(25日)8時至10時於高雄國際會議中心舉行登場，此次聚焦於憲政、外交、兩岸、國安相關議題。採取兩階段發言，第一階段將由各參選人發言12分鐘，第二階段則由主持人現場抽出2道題目，由各參選人回答3分鐘。\n\n憲政題👨🏻"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2507696189264139/",
        "post_content": "捍衛軍公教人員應有的尊嚴\n\n費鴻泰今天上午參加致力於捍衛退休軍公教人員尊嚴的「八百壯士捍衛中華協會」活動。該協會今（20）日重返街頭搭起帳篷，在立法院前舉行新書《八百壯士紀實》的發表會，國民黨籍立法委員費鴻泰也到場表達支持。\n       費鴻泰委員說，去年民進黨政府鴨霸強推年金改革，他與八百壯士們雖然無法阻擋，但未來國民黨執政「能夠改回來的，我們通通都會改回來」。費鴻泰委員也表示，在去年年改過後，他就已經向八百壯士捍衛中華協會理事長吳斯懷承諾，雖然在民進黨鴨霸執政下，他無法阻擋年金改革的通過，但未來國民黨執政，一定會還公教人員公道和尊嚴，能改回來的都會改回來。\n       最近兩位國民黨總統擬參選人郭台銘董事長和韓國瑜市長，也都表態未來執政一定會修正不公不義的年改條款。費鴻泰委員也承諾，未來國民黨在立法院獲得多數，「我們一定會把應該還給軍公教的，通通都要還給軍公教人員」。\n#軍公教\n#年金改革\n#韓國瑜\n#郭台銘\n#八百壯士\n\n￼"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2497020793665012/",
        "post_content": "號稱最會打空戰的民進黨，原來網戰這樣打？！\n\n一個蔡英文、一個蘇貞昌，小編老是撿到槍！\n拿著國家公帑，蔡英文讓小編當自己的初選啦啦隊催選票已經很可恥；在初選過後，蘇貞昌不但在院會秀味十足的噹 韓國瑜，還讓小編剪接竹竿鬥菜刀的影片到處散，塑造自己好棒棒。\n砲口對外捍衛主權當然沒問題，口誤失言當然需要釐清，但只會拿掃把捍衛國格的蘇院長，真心捍衛中華民國？用公家資源打選戰難道是蔡政府的日常？打完賴清德、再打韓國瑜？難道攻擊政敵的分數，也算蔡政府的KPI？\n\n【整個城市都是我的服務處】\n周末的市場服務，和大家一起聊聊…\n\n2019.06.15（六）0930-1130 吳興商圈（吳興街152號）\n2019.06.16（日）0930-1130 黎忠市場（和平東路3段391巷） \n.\n.\n歡迎給我們指教、建議..."
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/photos/a.207976705902934/2596958663671381/",
        "post_content": "韓市長說要向毒品宣戰，方法是裁撤掉毒防局嗎？\n\n今天是國民黨初選政見發表會，韓市長花了非常多時間著墨在毒品問題，甚至說了「向毒品宣戰」的重話來宣示他的決心；矛盾的是，上個月韓市府才說出「評估裁撤掉毒品防制局」這樣的話，難道這就是韓市長打擊毒品的具體做法嗎？\n\n毒品防制不僅僅是地方的責任，更是中央須整合資源處理的重大國安問題；然而五月的韓市長考慮裁撤毒防局，六月的總統參選人韓國瑜卻又向毒品宣戰了。這種面對毒品「中央地方不同調」的態度，難以看出韓市長對於打擊毒品的真正決心。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2587486204618627",
        "post_content": "韓國瑜市長喊著高雄發大財，但高雄沒有發大財，也許韓市長這次可以暫時性造成書商發大財？讓我們拭目以待。\n\n看書不只陶冶身心，也能支持台灣出版業，請鄉親多多買書喔！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2562916420408939",
        "post_content": "韓國瑜市長近日南北奔波造勢，能毫不費力地在臺上演講數小時，但短短幾分鐘的龍舟鼓聲卻讓韓市長頭暈得說不出話？划龍舟的習俗是為了驅趕「魚」，看來還真有幾分道理！\n\n且不論是遇到中國就「不敢說」還是真的「不知道」，韓市長對重大國際議題的關注程度，恐怕還不足以承擔他口中的「重要職位」！\n\nhttps://news.ltn.com.tw/news/focus/paper/1295179"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林德福",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/lintefu/posts/2320305398059492",
        "post_content": "【國民黨國政願景發表會】\n\n國民黨昨天舉辦總統初選國政願景電視發表會，5位參選人郭台銘、韓國瑜、朱立倫、周錫瑋、張亞中政見交鋒。國民黨立法院黨團總召曾銘宗說，韓國瑜穩健，朱立倫亮麗，郭台銘接地氣。國民黨總統初選首場國政願景電視發表會，基本上，大方向非常好，一致對外。曾銘宗也呼籲各參選人的支持者要團結。\n\n（內容摘自聯合新聞網）"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/limfreddy/photos/a.365325910345313/1073639662847264/",
        "post_content": "今天韓國瑜說他的主張是九二共識+反對台獨+反對一國兩制。數學比較好的洪慈庸同學解出算式，驚覺答案等於「一國一制」。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/limfreddy/photos/a.365325910345313/1068322900045607/",
        "post_content": "【你乾脆宣布整顆地球都是中國的。】\n\n繼中國國防部長在新加坡高分貝主張武統之後，昨天又傳出中國要透過國內修法、國際法律戰，將台灣海峽內海化。我看中國不如修法宣布整顆地球都是你的，或連月球也是你的，跟韓國瑜一起征服宇宙好了。\n\n其實，中國之前不滿各國在南海自由航行，也曾傳出要劃設「南海防空識別區」。防空識別區是中國可自行劃設，不用修改國際法，結果只敢嘴不敢作。現在傳出要透過改變國際法將國際水道的台海內海化，更是妄想。\n\n我們雖然不用跟這種嘴砲太認真，但國際法律戰其實是台灣不能忽視的一環，尤其南海仲裁案後，更該有所警惕。透過國際法要處理的不是中國這種嘴砲，而是要鞏固台灣的獨立主權地位、保障台灣人民在國際上享有的完整權利，這是我在國會一直主張的立場，未來也會繼續要求外交部應加強國際法律戰的準備以及人才的培育。\n\n>> 閱讀新聞：https://bit.ly/2WNAZNX"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李昆澤",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/power2tw/photos/a.130109093756834/1938656852902040/",
        "post_content": "防治登革熱，中央地方一起努力…\n感謝蘇貞昌院長支持，今年度衛福部已核定並且撥付登革熱及其他傳染病相關補助，經費共1523萬9千元給高雄市，相關金額比去年高，更是全國之冠。\n剛才高雄市長韓國瑜突然來拜會，我說明相關預算我本來就全力爭取，不用市長特別拜會交代，我們會持續爭取多項預算，期望韓市長做好登革熱防治的基本功。\n感謝蘇院長，補助高雄經費從來不分黨派，有關鐵路地下化後陸橋拆除經費五億八千萬，本應高雄市政府全額負擔，在我跟行政院蘇院長爭取後，院長明快的裁示由中央負擔75%，也就是4.35億元，而有關高雄市登革熱經費，蘇院長也公開宣示，經費中央全力支持，防堵登革熱…\n另外，我每年汛期前都召集會議，嚴格要求交通部，作好高速公路排水溝與鐵路地下化工地防治登革熱與防汛作為，今年已經在5月召開相關中央與地方會議，就是要做好防治登革熱也防汛。今年到6/14為止高雄累計20例本土登革熱，相較106年的3例、107年的12例，確實有偏高的現象，防治登革熱，中央與地方應嚴陣以待總動員。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/1573873889493647/videos/386920372008716/",
        "post_content": "韓國瑜忙滅蚊 蘇貞昌忙打韓\n#行政院長格局好小\n#所有小動作都在打擊政敵\n#執政者都在拼搏政治與選舉"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.911512955633735/2180301588754859/",
        "post_content": "沒想到民進黨執政下，\n還能在凱達格蘭大道上看到旗海飄揚，\n看到群眾沸騰的熱情，去年高雄「三山」造勢大會的感動又重現了！\n數十萬人一致的心願：下架民進黨！\n\n#下架民進黨\n#韓國瑜造勢"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/posts/2303222129768900",
        "post_content": "這篇報導述說了一位公民老師，如何串起了韓國瑜、陳學聖的革命情感\n\n相關新聞連結🔗\n創造韓流的關鍵　賴院霖剖析韓國瑜的爆發力\nhttps://bit.ly/2Ya9VFZ"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/photos/a.572929766131487/2288347614589685/",
        "post_content": "歡迎朱立倫前縣長、韓國瑜市長今天下午在桃園，大家一起團結一起加油！\n1430朱立倫與鄉親有約~中壢龍岡活動中心：中壢龍岡路三段742號。\n1545韓國瑜前往頭寮靈寢向經國先生追思致敬：大溪復興路一段896號。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/posts/2284722744952172",
        "post_content": "高雄旅展到底有誰參加了？為何獨獨要挑高雄、要黑韓？~\n香港【反送中】運動受到國際矚目是事實，台灣是否要此時要參加香港旅展，也是一個可以討論的政治議題。但不明瞭的是，去的中央、地方單位那麼多，為何獨獨挑高雄，為何只黑韓，照民進黨的形容，好像只有韓國瑜【在傷口灑鹽】？但事實真象呢？\n在香港的朋友看不過去，拍了幾張旅展的現場照片給我，有中央客委會、地方無黨執政的台北市、民進黨執政的屏東縣、基隆市……實際上，不只這些單位，中央還有觀光局各國家公園管理處、退輔會農場，連工研院都派團參加。\n再進一步瞭解，香港旅展是交通部觀光局主辦，委託台灣觀光協會承接，而協會理事長就是民進黨前交通部長葉菊蘭。很清楚了，這就是中央主辦，地方政府配合，不分藍綠，就是希望邀請更多的外國人來台灣觀光，愛上台灣的美。\n這本是好事，現卻被拿來作政治文章，若要作就來作，若不要在此時此刻對香港傷口灑鹽，身為主辦單位的交通部觀光局，只要一聲令下，要求抵制不參加，相信從中央到地方，一定會一條心，全力配合。\n但民進黨沒這樣作，反而只挑高雄出來打，獨獨只黑韓，這種政治操作也未免令人不齒。\n再說一次，此時此刻香港旅展是否要參加，是可以討論，但請公平一些。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/posts/2267283743362739",
        "post_content": "不是要打口水戰...\n行政院長 #蘇貞昌 2日出席活動後受訪說，現在氣候又濕又熱，正是登革熱要爆發的季節，到目前為止本土登革熱案例都發生高雄市，高雄市是不是可以多努力一點防止登革熱，否則蚊子到處飛，台灣就會受害，這個可是不分藍綠，不管是不是選舉，希望高雄市 #韓國瑜 市長多加油。\n\n從衛福部疾管署 「傳染病統計資料查詢系統 」有幾個統計數字呈現：全國登革熱統計\n（網站連結：https://nidss.cdc.gov.tw/ch/NIDSS_DiseaseMap.aspx?dc=1&dt=2&disease=061 ） \n \n1. 2019年1到23週，高雄市37例 。 \n2. 2016年同期高雄市290例。 \n3. 2015年同期高雄市136例。 \n\n連隔壁的台南也很慘，我的助理親戚結婚，新郎爸媽因擔心疫情，而不敢來參加婚禮，這都是當年千真萬確的事情！當時的高雄市長叫 #陳菊，當年的台南市長叫 #賴清德...."
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳素月",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chengSayYes/posts/2356642884574572",
        "post_content": "#迅速回應民意 小英2.0打贏2020!!\n#駁韓國瑜「動員說」素月肯定英德初選!!\n\n【摘錄】韓國瑜暗諷民調不準，綠委陳素月認為，支持者能接到民調的機率非常小，不可能有作弊空間；至於小英贏初選關鍵，陳素月表示，「能迅速回應鄉親的問題，這是小英半年來最大的轉變」。\n\n新聞報導連結https://www.fountmedia.io/article/18983"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔣萬安",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiangwanan/posts/2298519823574850",
        "post_content": "【謝謝琳來了—來去高雄鋪馬路！】\n        \n選舉結束已經半年之久，但我非常想念高雄鄉親的熱情以及具有特色觀光景點。《謝謝琳來了》邀請我到高雄與韓國瑜市長一起鋪馬路，我馬上答應而且非常期待，最後鋪馬路任務有沒有順利完成?請各位好朋友們與韓國瑜市長、荒謬大師沈玉琳的御琳軍，一起看下去！\n\n➡️ 跟韓國瑜市長、沈玉琳及我一起鋪馬路：\nhttps://youtu.be/9LfyMQXscqU\n\n#鋪馬路\n#遇到突發狀況\n#謝謝琳來了"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/skychao6238/posts/2373182642739835",
        "post_content": "韓國瑜上節目：再有1個登革熱病例算蘇貞昌的。\n\n您的看法是？開放留言：\n\nhttps://tw.appledaily.com/new/realtime/20190617/1585438/ 若中央不給錢　韓國瑜嗆：再有登革熱算蘇貞昌的"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/photos/a.643896258964630/2424582454229326/",
        "post_content": "國民黨總統候選人初選\n國政願景電視發表會—台中場！\n#國民黨加油 💪 #台灣加油💪\n\n今天是國民黨總統候選人初選，國政願景電視發表會台中場舉辦的日子，韓國瑜 、郭台銘、 朱立倫、 周錫瑋、 張亞中五位候選人，今天在台中都齊聚一堂，吳敦義主席也親臨致詞。\n\n「青年、社會、文化、教育」是台中這一場的重點，也是民眾去年「討厭民進黨」的重要原因，希望每一位候選人都能透過政策論述，來證明我們確實能比民進黨做得更好，也藉機提醒大家，兩岸的意識形態操作就像是亢奮劑，藥效一過發現還是要面對現實，結果身邊最重要的青年未來，社會發展，貧富差距，文化軟實力的建構，教育人才的培養都沒有任何的進展，這樣的台灣反而更沒本錢去訴諸主體性，我們不相信一個青年生涯規劃有願景，社會公平，文化富足，學以致用的社會，會沒有力量來捍衛自己的主體與尊嚴，君子務本，而民進黨卻捨本逐末，這就是我們重視這場辯論的緣故。\n\n包括朱立倫過去在中央地方的行政經驗，對於青年文化教育的看法和經驗，韓國瑜市長過去在教育界對於人才培育的看法，他也說過沒有留給青年人未來就離開世界是沒有意義的，郭台銘從企業角度來看如何讓年輕人有更多機會和願景，教育如何結合產業競爭力讓每個人畢業都充滿光明的職涯選擇，周錫瑋縣長過去的治理經驗，張亞中教授也在學術界對教育的看法，我們希望未來出現的國民黨總統候選人可以把每一位初選參賽者的智慧與心血看法做結合，做出最好的選擇和決定，最後出來的人是要能把每一位智慧綜合的人，來結束民進黨荒腔走板的執政，讓國家社會下一代的未來更好！\n\n國民黨加油\n台灣加油💪！\n\n第二場\n中國國民黨 總統初選國政願景發表會直播連結\nhttps://www.facebook.com/mykmt/videos/1332998233542293?sfns=xmo"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/videos/664672933993755/",
        "post_content": "行程滿檔🏃\n休會起跑的第一天\n\n擔任總召的這一年，肩負黨團攻防重任，常常須把時間留在立法院，激烈交鋒時，夜宿立院辦公室更是家常便飯，昨天是這會期的最後一天，今天開始，總算可以好好把時間放回鄉親身上，好好走遍滿檔的端午行程！\n\n端午行程滿檔來不及前往台北，祝福 韓國瑜 市長，今日活動順利！老天爺下了兩場大雨，堅持在凱道上的朋友辛苦了！\n\n團結是勝選的唯一方向，所有參加總統初選的候選人們辛苦了！願意承擔重責的候選人我們都應該支持！\n\n民眾對於民進黨的執政失能已經忍無可忍，3年來的施政每況愈下，認真傾聽基層的心聲才是執政者最該遵循的依歸！\n\n雨過天晴後，中華民國將重返藍天！\n中華民國加油！台灣人民加油💪\n\n#行程滿檔\n#翁子翁社迎媽祖\n#陸上行舟\n#包粽飄香\n#客家音樂饗宴\n#慶祝台鐵132週年"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "鄭正鈐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/CCCHsinchu/posts/2555283217824661",
        "post_content": "「決戰2020•贏回台灣」\n正鈐與新竹市議會黨團同仁一起來到竹北，在國民黨總統初選民調封關前，高雄市長韓國瑜造勢大會的最末場-新竹場。\n\n💪現場感受到的是國民黨團的💪凝聚與💪團結‼️正鈐期望2020，我們能再次贏回台灣‼️\n\n#總統初選 #韓國瑜 #鄭正鈐 #新竹市立委參選人 #國民黨"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BzVFbHoHSsU/",
        "post_content": "#新竹我到了#陳美雅#韓國瑜#中華民國\n#你們呢#國旗\n#歡呼聲😄❤😎"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BzAXjjTnTSh/",
        "post_content": "#台中我來了#大家在嗎#韓國瑜\n#中華民國"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/By0N1CSnMjo/",
        "post_content": "五甲錄影結束\n#背影哥猶原沒離開😎😂😂\n#五甲龍成宮#鳳山#韓國瑜 #陳美雅#五甲自強夜市 #背影哥"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=ikVs-XRjTs4",
        "post_content": "190620 罷免韓國瑜持續醞釀中"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "徐志榮",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/hsu0731/posts/2050846241885155",
        "post_content": "今天志榮參加韓國瑜庶民總統竹竹苗造勢活動，看到現場旗海飛揚非常感動，上萬民眾不畏酷暑外加偶陣雨，仍澆不息大家等待韓國瑜市長到場的熱情，更深刻感受到萬眾一心的團結力量，志榮呼籲大家要心手相連、團結再團結，國民黨才能再贏回政權。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳超明",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/amingo1217/posts/2398282100383410",
        "post_content": "今天跟徐志榮委員，以及苗栗多位議員、鄉鎮市長、市民代表、村里長等，一同參加韓國瑜市長的竹竹苗造勢活動，看到這麼多面國旗飄揚，真是令人感動。\n\n請大家一起來支持韓國瑜，要讓台灣的新蔣經國誕生，讓中華民國國旗到處飛，我們大家當他的螞蟻雄兵。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/posts/3127429890630988",
        "post_content": "#大政治大爆掛\n來聽我聊聊昨日的 韓國瑜台中誓師大會吧🙌🏻\n-\n完整全集👇🏻\nhttps://youtu.be/jizX3MAa5oo\nhttps://youtu.be/gr846vHtsQM"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/posts/3124984717542172",
        "post_content": "榮耀新中華、歡樂向前行🇹🇼\n是的！今天韓國瑜的誓師大會來到了台中🙌🏻\n現場國旗飄揚，土包子們熱情不斷\n你們知道民調什麼時候嗎🙆"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡易餘",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiayionefish/photos/a.668661879856880/2432480363475014/",
        "post_content": "衝衝衝院長今天霸氣回應韓：「連一隻蚊子都治不好，還要到處「趴趴走」說要治國，這會不會荒唐？」\n\n---\n記者問：院長，想問一下，韓國瑜昨天除了自己突襲立法院之外，後來在晚上他也說如果高雄再發生一例登革熱病例的話，他要算在你的頭上？你怎麼看？\n\n院長答：市長他在當，責任要我扛，天下有這麼賴皮的事。而病媒蚊是在高雄，不是在立法院、不是在王金平前院長那裡，他是不是又跑錯地方？連一隻蚊子都治不好，還要到處「趴趴走」說要治國，這會不會荒唐？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡其昌",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/taichunggogogo/posts/2216949778358391",
        "post_content": "#線上票選\n高雄市登革熱全國最嚴重\n#您覺得誰最不負責任？\n\n放狠話！韓國瑜上節目：再有1個登革熱病例算蘇貞昌的\n\nhttps://reurl.cc/Lz5Ze\n\n#防疫工作你我有責"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳益政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/genewu5568/posts/2527801583930551",
        "post_content": "認識張天天很久\n第一次上他主持的節目\n\n今天晚上，在老朋友的新節目中\n我們要從第三勢力議員的角色\n談談韓國瑜市長這半年來的施政狀況"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/photos/a.339781376088814/2338693856197546/",
        "post_content": "高雄應該有不少人跟雅靜一樣，家裡及周遭都有遇過登革熱噴藥狀況！\n那個畫面大家應該都還印像深刻！\n也應該沒人想再體驗！\n\n過去在馬英九總統執政時期，\n撥給高雄的登革熱防疫經費最少是932萬，最多是5587萬，\n反觀蔡英文總統上任後，最少是861萬，最多是2498萬，\n高雄人不是二等公民，登革熱防疫不分藍綠，\n\n若不是韓國瑜市長發難引起全民關注，\n蘇貞昌院長怎會火速簽核，5300萬的防疫預算，\n不過5300萬什麼時候撥款到高雄市政府，雅靜會幫大家緊盯著！\n\n防疫如同作戰，\n雅靜呼籲，蘇貞昌院長『行政院該給高雄的一毛都不能少』\n中央、地方應該聯手合作防疫登革熱，\n不要等到爆發慘重疫情，預防勝於治療啊！\n\n呼籲大家一起為高雄的防疫努力，不要讓高雄被漠視！\n\n圖片為高雄登革熱防疫預算經費表\n藍色框框為馬英九總統執政時期核撥的經費\n綠色框框為蔡英文總統執政時期核撥的經費\n＃登革熱防疫不分藍綠\n＃行政院該給高雄的一毛都不能少\n#不要只會口水治國聲東擊西拖延戰術"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/posts/2420263044678543",
        "post_content": "☕️☕️☕️麗娜咖啡館☕️☕️☕️\n7/15前我挺韓國瑜\n這二天黨內初選出現議員選邊站的事件！\n當然國民黨內初選，各方角力是正常的！每一個候選人多方尋求支持，正常的！\n在高雄市議員表態支持哪位候選人其實都很敏感，很多我的支持者都說韓市長應該留在高雄打拼，很多我的好朋友也說請我和韓不要有太深的連結度⋯⋯\n韓市長選總統的心路歷程：一個想為高雄做事的人，上任後卻發現中央表裏不一的阻撓，眼見對高雄的承諾可能因為法令、因為中央不支持而做不了，如何突破困境？只有再往上拼搏⋯⋯\n若只是要他留高雄這理由若沒加上大環境改變是無法做事的！你相信誰才是會贏得大選的人呢？大家各有選擇，也不必相互責備，相互尊重。\n7/15過後希望能傾全力支持勝出的人，不脫黨參選，才是全民之福！國民黨要讓人民過好日子前，也要讓民眾對國民黨的體制有信心。\n                                 \n                     \n\n❤️邀請您的好友一起加入一麗娜咖啡館\n👉http://line.me/ti/p/%40lqd0973t"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/videos/717782295304237/",
        "post_content": "甄愛高雄群星會在高雄！傳承在高雄發生⋯⋯韓國瑜市長走紅地毯！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/videos/2028353254128086/",
        "post_content": "韓國瑜市長接受白先勇老師邀請到社教館看崑曲牡丹亭。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "余筱菁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Hakkameme.LoveTaiwan/posts/2370096296542283",
        "post_content": "【造勢不該影響了孩子的考試】\n\n#108年指考是明天\n#家長說申請路權等於噪音也可以嗎？\n\n粉專已經有竹北媽媽來抗議，說已經吵了一整個下午，希望我們幫幫忙跟警局反應，但路權的借用跟辦活動都是公所及縣府同意的，我們只能做到結束後請他們恢復場地整潔，同時10點後檢舉噪音。\n\n這活動一借就是三天，到6/30晚上9:00-10:00，如果韓國瑜市長真的關心孩子，真的為家長著想，就應該要避開孩子考試時間！拼了三年就這一次，希望孩子明天考試順利，這幾天大家都辛苦了，晚上結束後我會要求他們儘快收拾而且不要發出太大的聲響。\n\n指考考生，一起加油！！\n\n#我韓偉大指考算啥"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "余筱菁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Hakkameme.LoveTaiwan/posts/2369932353225344",
        "post_content": "滿意了嗎？ #截止早上七點\n\n這是今早六點多拍加上昨晚拍的照片，地點在縣政府的門口周遭。\n\n第二天活動管制活動結束後，順便繞過去活動現場看，\n\n縣府門口被堆了滿了垃圾，沒錯，就是新竹縣政府的 #門面。\n\n早上又去繞了一圈巡視新竹縣政府周遭的現況，\n\n這就是你上班上課經過的路線，\n\n這就是爺爺奶奶做晨運的場地，\n\n這就是行人穿越的人行道，\n\n人出去，垃圾進的來，新竹發大財！？\n\n滿意了嗎？ 韓國瑜市長，這就是你帶來的東西。\n\n昨天的照片讓警察出動去要求攤商維持在管制範圍內擺攤，\n\n(攤商搶攻國瑜夜市一位難求　警開出2張違規紅單)\nhttps://tw.appledaily.com/local/realtime/20190629/1591894\n\n昨天你造成警察局的困擾，現在換環保局？\n\n新竹得罪你？？？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "余筱菁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Hakkameme.LoveTaiwan/photos/a.2013956665489583/2365346143683965/",
        "post_content": "【原來新聞反著寫也可以！？】\n\n我買了今天早上的四大報頭條給大家看看，\n\n昨天有多少人上街，相信各位一定心裡有數，\n\n而且這是不吹噓數字、不刻意動員的結果，\n\n對比韓國瑜市長擺滿椅子，發便當、交通補助等，\n\n根本就是天壤之別，\n\n結果活動結束後，不先檢討自己的紅色資金與新聞自由，\n\n反倒過來說媒體集團都染綠了，真是好笑。\n\n#你的中立不是中立\n#我的中立才是中立\n#拒看中天中時中視\n#拒絕紅色滲透"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "余筱菁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Hakkameme.LoveTaiwan/posts/2355175601367686",
        "post_content": "【守護台灣】＃香港加油\n今天看到香港人上街遊行，一個阿婆坐在地上，說中國最好派坦克過來，我躺在床上準備睡覺，但眼淚一直流，今天跟外省背景的朋友聊天，我知道以外省背景的她，更能理解長輩對中國的想念與對民進黨的排斥，但危急存亡之秋，我們其實都在同一條船上，聽著朋友對於民主機制的信任與相信台灣人的抉擇，其實我真的很驚慌。\n  \n今天的遊行，數以百萬計的港人，以生命捍衛香港的自由與家人的安全，又想到新竹縣縣長簽下自經區、想到韓國瑜拿下高雄，我對台灣的民主自由還可以撐多久，一點信心也沒有，在港人拚死命抵擋的同時，各級縣市政府其實才剛剛參加海峽論壇、才從中國考察回來、各種藉文化交流的兩岸協會辦活動、書籍的統戰都一點一滴地在台灣生根，企圖讓台灣跟中國綁得更緊，而統戰可以生根的最重要的原因是「那是台灣人自己要的」、「那是台灣人自己決定的」。\n  \n就像面對歹徒要抓自己的家人朋友、就像壞人要帶走自己的小孩，我們拼命抵擋，面對明知的惡意，我們卑躬屈膝，而最終也許要面對的結局，香港已經徹底演示給我們看了，雖然我是這麼沒有用處，但如果飛彈要炸過來，如果作戰我必須上場，我真的願意守護台灣多一秒。\n \n時間真的不多了\n#我只支持守護台灣主權的總統\n#那絕對不會是國民黨的總統\n#我唯一支持蔡英文\n#懇請投給我的5000票一起支持"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "余筱菁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Hakkameme.LoveTaiwan/photos/a.2013956665489583/2349779908573922/",
        "post_content": "「韓國瑜：年金要改回去。」\n「請問，錢你出嗎？」\n\n#只會出一張嘴大家都會好嗎\n#你們想過別人的孩子跟孫子嗎\n\n翻開數據就可以知道國家財政並不是那麼寬裕，但一碼規一碼，很多事情沒進到體制內是看不見的，而更多人是選擇視而不見。\n\n以新竹縣的教育預算為例，\n1.總體教育經費101億多\n2.特教經費5億8000萬左右。\n\n年金、公教薪資、退撫到底對一個縣財政負擔有多大？從上面的公開數據就可以看到，翻閱特教預算包含身障特教、早療、資優等，依照特教法規定應該佔新竹縣總教育經費中5%，這次我拿到數據顯示，5.04%才剛剛好達標。\n\n而在特教經費裡，特教教師與退撫佔4億3千978萬左右，最終只有6850萬花在特教生相關的環境、交通、治療費用上。5億經費中的87%以上花在教職退撫，這就是現實。\n\n而一年101億的教育經費中人事費用佔多少呢？\n答案是70億以上。\n\n在已經調整了年金制度後，仍然還要花這麼多的經費在退撫上，如果繼續這樣下去還有什麼經費可以花在孩子身上呢？我們認同軍公教人員的付出與辛勞，但是國家現在財政的確出了問題，與其放任破產，不如拿出來檯面上解決。\n\n謝謝支持年金改革的各位，我們必須繼續努力。很多時候，我們現在的犧牲是為了孩子的未來，但當我們揮霍殆盡時，下一代的環境又還剩下什麼呢？\n\n#剩下小孩用不到1成半\n#說要改回去的在想什麼"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/883581101974882/",
        "post_content": "坦白講\n\n周錫瑋、韓國瑜都能當選地方首長\n\n我真不知道我落選有什麼好悲傷的\n\n隨意配圖。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/videos/765510460513716/",
        "post_content": "《 #陳柏惟 ＃17嘴一波 108. 06.28節目預告》\n嗆韓國瑜成為政治潮流！？\n\n來看3Ｑ陳柏惟怎麼說 👉http://bit.ly/2HzMQWt\n\n17TV 17直播 - 華人最佳直播社交 App  3Q 陳柏惟"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/882114975454828",
        "post_content": "美媒認證、韓國瑜是靠中國媒體與網軍選上的唷~"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/880725702260422/",
        "post_content": "#爆卦溫州旗津背後的故事\n#最完整專業洞頭小三通分析\n#我是覺得這洞頭讀做台語的空頭很剛好啦\n\n你以為今天的很統戰色彩的溫州-旗津小三通，是韓市長上台才開始進行的嗎？其實去年就開始醞釀了。\n\n溫州的洞頭島有個區域，是由溫州書記與台商私下合議的共同開發案，名字叫做「兩岸同心小鎮」，找了台灣代表23個省份的各同鄉會成員參與，每個參與的同鄉會代表還可以認養一棟石頭厝。\n\n「兩岸同心小鎮」甚至還有「台灣省」的小區，專門販賣台灣的特色商品及小吃，當時就討論了進行航運，即由洞頭島直航台中港或高雄的貨運航班（也就是今天新聞）。\n\n參與的台商，如果先前已在溫州成立行號，可於溫州當地的特許銀行，借取額度最高100萬人民幣的專用貸款，前三年利息十分低廉，但只許用在洞頭島。\n\n今年三月底，溫州市洞頭區正式推出《洞頭區海峽兩岸同心小鎮建設三年行動方案》，進一步深化洞頭與台灣的交流合作，實施新一輪對台開放戰略，全域建設海峽兩岸同心小鎮，致力打造洞頭，營造成兩岸經濟社會融合發展的示範基地。\n\n未來三年，洞頭將按照《方案》提出的建設目標，充分發揮地緣、人緣、語言相同及貿易相通等優勢，深入推進洞頭與台灣在民俗文化、特色產業、基層治理、青年創業等領域的交流合作，成為浙江對台開放、合作交流的試驗區和窗口，最終建成兩岸同心同建同享的海上花園。\n\n今天首航的主辦之一「中國夢促進會」會長駱宏賓，就是 100% 的「 #中國代理人 」。他同時也是「全國工商聯」中執委、統戰部指揮的「中國光彩促進會」台商會主委，由中共直接掌控。從2018年11月到2019年5月，已有超過102家台資企業入駐溫州洞頭，入駐這個海峽兩岸同心小鎮。\n\n他們正在實踐的中國夢，完完全全符合中國代理人的行為，接受中國指揮，在台灣內部進行反民主的行為！\n\n今天由中國統戰部門主辦，停業公司直航的活動，韓國瑜市府與中國國民黨竟然還出席掛保證，包含高雄市觀光局長 #潘恆旭 、立法委員 #黃昭順 、議員 #鍾易仲 、 #陳若翠 ，議長 #許崑源的主任 代表出席等，很囂張、很明目張膽！ \n\n台灣早就在戰爭狀態中！\n不只是媒體赤化而已！\n我們正面臨中國的混合戰攻擊，其包含資訊戰、外交戰、經濟戰、法律戰等多重攻勢，除了瓦解人民對民主社會的信心之外，就是威逼利誘，誘騙人民放下對中國的戒心，最後端出「和平協議」，讓台灣人錯將中國劇毒當解藥服下。\n\n在混合戰之中，「中國代理人」已經代替「士兵」成為戰爭的要角。而台灣早就充滿各種中國的代理人。我們當前的危機，是中國透過各種手段、各種管道，利用台灣的民主自由，來打擊台灣的民主自由。\n\n中國統戰部門，正聯手中國代理人與政黨，踐踏台灣的價值。\n台灣需要啟動自我防衛的機制，不能再讓中國勢力一點一滴侵蝕我們！\n\n#陳柏惟\n#3Q陳柏惟\n#台灣基進\n\n今天54新觀點全球獨家。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/878666645799661",
        "post_content": "每天照常路上跑的輕軌，都可以被旺旺集團說因為都沒人搭五節變兩節，世界第二大軌道業製造商變成外行雜牌軍， 已經被韓國瑜停工半年的輕軌二階變成前朝公務員抗命繼續興建。\n\n這種從頭到尾每段都是假新聞的報導，我還真是大開眼界。\n\n各位再不站出來反紅色媒體，打倒中國大外宣，以後要是你妨礙到他們的利益，第二天不需任何證據你就被報成十惡不赦的殺人犯。\n\n6月23日，反紅色媒體遊行，穿黑色衣服來找我！我們凱道見！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/videos/885533625146414/",
        "post_content": "【年金改革可不是愛情摩天輪】\n\n選前我就講過，炒作這個議題的人是說謊，結果繞了一圈回到原地發現「誤會一場」，韓國瑜沒有支持恢復年金，道理很簡單，有人算過年金改革部份單18%要恢復、每位納稅人每年要多繳12800，遑論更多\n \n「除了製造勒索中央、地方財政、製造社會對立、口號喊完什麼都沒有改變。」\n \n先騙89萬人發大財、然後還沒發財先多繳12800。12800是256個營養午餐便當，拿去栽培下一代不好嗎？\n\n先煽動軍公教能撈就撈、然後前天又要為了中華民國粉身碎骨\n然後今天說誤會一場，立場轉變之迅速比起吳前市長有過之而無不及。\n \n過去騙韓粉，現在騙台灣人，連自己國民黨支持者都騙，支持韓國瑜，就是請鬼拿藥單，\n \n比魔神仔還恐怖。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/videos/392464741479226/",
        "post_content": "#先知是孤獨的但我承擔\n\n六個月過去了，你發大財了嗎？已經摸到全台首富的邊了嗎？\n\n挖石油、挖寶藏、開賽車、摩天輪、五百萬人......吹起巨大華麗的泡泡，曾是許多人以為的高雄解答。\n\n「讓他做做看，剛上任別急，才半年而已」遮掩不住泡泡一個一個碎裂破滅。\n\n只有我從頭到尾立場一致，最簡單有力的答案，就最真實無欺！那就是：「韓國瑜豪洨！」\n\n政治，沒那麼複雜，就像指出國王沒穿衣服的是個小孩，只要我們回歸常識，摸著良心，少點算計，要看穿政客的手腳不難。\n\n我們都知道，說了一個謊，要用更多的謊來圓，直到徹底滅頂的末日。\n\n各位，你我對這塊土地有感情，也對下一代有責任！被騙不是受害者的錯，不要被騙第二次就好。\n\n的確，當眾人沈迷吹捧，勇敢站出來大聲疾呼「韓國瑜豪洨」，難免會受傷。但當騙子又來叫你掏出口袋中的選票時，不要忘記，那些碎裂的誓言，那些空嘴薄舌的政見。這次，請你跟我一樣，大力地從騙子的頭上巴下去。\n\n拿出我們高雄人的氣魄，「韓國瑜豪洨啦」！\n台灣還有一次機會，就在2020。\n\n#陳柏惟\n#3Q陳柏惟\n#台灣基進\n#高雄人的氣魄\n#台灣是台灣人的台灣"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "傅崐萁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Fu.KunChi/videos/1918481738254101/",
        "post_content": "【決戰2020 贏回臺灣】新竹場 韓國瑜登場演說"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "傅崐萁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Fu.KunChi/posts/912664659072379",
        "post_content": "全民大團結 30萬人 \n力挺韓國瑜参選總統"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "傅崐萁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Fu.KunChi/videos/640094519823194/",
        "post_content": "【決戰2020 贏回臺灣】台中場\n韓國瑜登場演說"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "傅崐萁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Fu.KunChi/videos/2259701214282238/",
        "post_content": "祝福韓國瑜市長生日快樂\n許下的三個願望都能成真"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "傅崐萁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Fu.KunChi/videos/354717958574755/",
        "post_content": "【決戰2020 贏回臺灣】雲林場\n韓國瑜登場演說"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "傅崐萁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Fu.KunChi/posts/898914880447357",
        "post_content": "今天沒有韓國瑜\n一條安全回家的路有人關心嗎"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "傅崐萁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Fu.KunChi/videos/2337391423167667/",
        "post_content": "【決戰2020 贏回臺灣】韓國瑜登場"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "傅崐萁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Fu.KunChi/photos/a.263817783957073/891909711147874/",
        "post_content": "6/8 韓國瑜前進東台灣 兄弟姊妹花蓮見"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "萬美玲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wanmeiling.tw/posts/2384562844959408",
        "post_content": "今天陪同韓國瑜到頭寮謁陵，細數著前人打拼的建設，緬懷過去經國先生在世時台灣經濟起飛的黃金歲月。\n\n韓國瑜說，國民黨要重返執政，桃園立委一定要六席全上，團結才能迎來最後的勝利！\n\n#桃園66里萬美玲\n#中壢73里魯明哲\n#平鎮龍潭呂玉玲\n#龜山蘆竹大檜溪陳根德\n#大園觀音新屋楊梅吳志揚\n#八德大溪復興中壢12里陳學聖"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "邱烽堯",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiufengyao/posts/2738108556216629",
        "post_content": "熱情的朋友們，一早從中和出發，前進台中支持韓國瑜！\n讓我們一起向前行！\nhttps://youtu.be/UGVVRuWtWcs\n烽堯一起與大家合唱「堅持」，我們一定要堅持到底！\nhttps://youtu.be/2_TvQ4Dp374"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "邱烽堯",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiufengyao/posts/2737581269602691",
        "post_content": "昨天在台中現場，大家都熱血沸騰！\n看到這麼多人自動前來挺韓國瑜，讓烽堯十分感動！\n讓我們堅持下去！為了美好的未來一起打拼！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "邱烽堯",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiufengyao/posts/2735575483136603",
        "post_content": "我們來到台中囉！🇹🇼\n烽堯帶著熱情的民眾一起到台中支持韓國瑜！想參加6/30新竹、7/6高雄挺韓造勢活動的朋友們，可至新北市中和區連勝街72號報名，洽詢電話：8245-8622\nhttps://www.chinatimes.com/realtimene…/20190621003635-260407"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "邱烽堯",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiufengyao/posts/2725995870761231",
        "post_content": "新竹場9:00集合出發\n高雄場7:00集合出發\n📣【韓家軍中和直達專車】\n新竹日期：6月30日(日）$700元\n高雄日期：7月6日(六)$900元\n～想要親身體驗現場熱情及支持韓國瑜的伙伴們，報名動作要快呦！\n\n💢開放二場同時報名！\n⏰報名時間：09:00-16:00，額滿為止！\n💢報名處：邱烽堯議員服務處\n                   （中和連勝街72號 ）\n☎️02-8245-8622\n💢費用：新竹700元/人、高雄900元/1人（含車資、飯盒、保險、國旗、礦泉水）\n💢逾80歲參加者，請務必有年輕家人朋友陪同。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "邱烽堯",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiufengyao/posts/2711419765552175",
        "post_content": "6/15、6/22讓我們一起手牽手來去雲林及台中挺韓國瑜！\n6/10起，大家可到 #新北市議員邱烽堯服務處 報名，報名地點在：連勝街72號\n💢費用800元/人［含車資、飯盒、保險］\n洽詢電話：02-8245-8622\n歡迎大家踴躍報名參加，讓全國看見我們挺韓的決心！\nhttps://www.nownews.com/news/20190608/3432040/#"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "邱烽堯",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiufengyao/posts/2695720407122111",
        "post_content": "感謝大家風雨無阻來凱道挺韓國瑜！\n現場人數眾多，請大家一定要注意安全！\n#感謝辛苦的工作人員\n#新北市議員邱烽堯\n#力挺韓國瑜"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "邱烽堯",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiufengyao/posts/2695559613804857",
        "post_content": "各位好朋友們，我們風雨無阻，堅定向前，力挺韓國瑜！\n烽堯在凱道等大家！我們不見不散！\n#新北市議員邱烽堯"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157324140211950",
        "post_content": "葉高華教授很精彩的調查與分析。絕對值得整篇看完。最好是點入下面的聯結,還可以看到圖表。\n\n================================\n\n◎葉高華／國立中山大學社會系副教授\n\n韓國瑜擔任高雄市長已屆滿五個月。平日生活於高雄的中山大學學生，對於韓市長的表現有最直接的感受。每年五月，「中山大學基本調查」都會針對在校學士班學生進行抽樣調查。三年前，我們曾在這個調查中詢問大學生的投票行為。當時「菜市場政治學」也刊出調查結果（見：「當政治進入校園I、當政治進入校園II」）。今年，我們除了調查家庭背景、親子關係、心理健康、對婚姻移民的態度、對合併高雄大學的態度之外，也順帶詢問大學生對韓市長以及總統大選的看法。本次調查以全校84個系級為單位，每個系級抽出9％學生進行面對面訪問。本文針對其中具有公民權的大學生進行分析。\n \n韓粉失蹤，蔡柯爭鋒\n\n「若0分表示非常不滿意，10分表示非常滿意。請問您對於韓國瑜擔任高雄市長的表現會給幾分？」面對這個問題，中山大學學生打出的平均分數只有2.84分，可說是惡評。繼續詢問明年總統大選支持誰，結果與媒體的市話民調大異其趣。中山大學學生有36.1％支持蔡英文、34.4％支持柯文哲，其他人選都只有零星受訪者表態支持。分別是：韓國瑜1.1％、郭台銘1.7％、朱立倫1.7％、王金平0.9％、賴清德2.6％。此外，有20.5％的受訪者說「都不支持」。考量韓國瑜在大學校園裡已成為笑柄，有些韓粉可能不敢在面對面訪問中「出櫃」，因而隱藏在「都不支持」當中。但即使把「都不支持」全歸為隱性韓粉（事實上不是，詳後），還是遠遠落後蔡英文或柯文哲一大截。有觀察家指出，賴清德不受年輕人青睞。中山大學的調查結果完全符合這種說法。假如民進黨提名的是賴清德，我想柯文哲會科科笑席捲年輕選票。 \n\n進一步觀察，蔡英文支持者對韓國瑜的平均滿意度只有1.58分。柯文哲支持者對韓國瑜稍微容忍些，平均3.26分。勇於政治出櫃的韓粉對韓的平均滿意度為7.00分，其實算不上是太滿意。「都不支持」者對韓國瑜的平均滿意度也只有3.72分。如此看來，隱性韓粉即使躲在這個類別裡，也不會是多數。「都不支持」的主體應該是真的對政治冷感的人。 \n\n誰最親近庶民？\n\n最近流傳一種說法是：「韓流」的社會基礎來自庶民。本調查仔細詢問大學生父母的工作內容，按照國際職業編碼（ISCO08）歸類，再轉換為國際社經地位分數（ISEI）。這個分數從10到90，愈高表示社經地位愈高。分析結果顯示，韓市長滿意度與社經地位分數的相關係數為0。既然韓市長滿意度與客觀的社經地位無關，那麼與主觀認知有關嗎？本調查也詢問主觀認知：「若0分表示家裡的經濟狀況非常拮据，10分表示家裡的經濟狀況非常優渥。您會選幾分？」有意思的是，韓市長滿意度與自評家境的關係是正相關！換言之，自認為家境愈富裕的大學生，愈滿意韓市長。這與「庶民說」背道而馳。\n\n從另一個角度觀察社經地位分數，中山大學學生平均59.1、出櫃韓粉平均65.9、郭台銘支持者平均73.3。如此看來，韓國瑜支持者確實比郭台銘支持者稍微「庶民」一點，但相較於全體大學生都很不庶民。另外，蔡英文支持者的社經地位接近全體平均（59.8）；柯文哲支持者的平均社經地位最低（56.3）。結果最親近庶民的人，其實是柯文哲。\n\n再從父母的教育程度來觀察。父或母擁有大學學歷的大學生，有38.5％支持蔡英文、30.3％支持柯文哲。父母都沒讀過大學的第一代大學生，有33.1％支持蔡英文、39.5％支持柯文哲。這再次顯示，柯文哲最能吸引來自中低階層的大學生。\n\n激烈扭轉的國族認同趨勢\n\n臺灣多數政治議題追根究底都是國族認同的問題，韓市長的滿意度也不例外。本調查分別詢問：「0分表示完全不是臺灣人，10分表示完全是臺灣人。您會選幾分？」「0分表示完全不是中國人，10分表示完全是中國人。您會選幾分？」毫不意外，韓市長滿意度與臺灣人認同呈負相關、與中國人認同呈正相關。後者的相關性又比前者更強。\n\n2016年與2018年，本調查也問過同樣問題。值得注意的是，2016年至去年出現「臺退中進」的趨勢，去年至今則激烈扭轉為「臺進中退」。在民進黨大勝的2016年，中山大學學生的臺灣人認同平均為8.79；去年5月滑落為8.54，但最近激烈反彈為9.22。中國人認同則是鏡像：2016年為1.69，去年5月悄悄爬升為1.93，最近大幅摔落至1.23。也許是去年選舉結果使大學生警覺中國勢力大幅滲透。強烈的亡國感促使臺灣人認同再次揚升。\n\n進一步觀察中國人認同，蔡英文支持者平均只有0.86。柯文哲雖然常幫中國講話，但他的支持者並不怎麼認同中國，平均只有1.22。另外，「都不支持」者平均1.60，但國民黨支持者多半達到4以上。顯性韓粉的中國人認同最高，平均4.75。\n\n英粉與柯粉的主要區別\n\n從中國人認同可輕易分辨出誰是國民黨支持者，尤其是韓粉。不過，蔡英文支持者與柯文哲支持者在這方面的差異不太大。那麼，他們的主要區別在哪裡呢？\n\n這群大學生有89.7％支持以民法保障同性婚姻（民法同婚），73.9％支持以民法以外型式保障同性共同生活（專法同伴）。而且，這群大學生的政治參與度不低，有68.5％於去年11月24日投下公投票，比全臺灣的55％投票率高出甚多。參與公投者又更挺民法同婚，有90.8％支持民法同婚，只有52.9％支持專法同伴。\n\n進一步觀察，蔡英文支持者比柯文哲支持者更挺民法同婚、但較不支持專法同伴。強烈支持民法同婚的人當中，有45.8％支持蔡英文、30.3％支持柯文哲。還算支持民法同婚的人當中，只有21.1％支持蔡英文、但有42.1％支持柯文哲。另一方面，支持專法同伴的人當中，有28.2％支持蔡英文、40.7％支持柯文哲。反對專法同伴的人當中，有高達47.9％支持蔡英文、只有25.4％支持柯文哲。如此看來，柯文哲支持者的價值觀比蔡英文支持者偏向保守，這是兩者的主要區別。\n\n總結\n\n最後，我把所有具解釋力的變項同時放入迴歸模型中，分別解釋三個變項：韓市長支持度、是否支持蔡英文、是否支持柯文哲。迴歸分析結果簡化為下表，只標出：顯著正向影響（+）、顯著負向影響（-）與沒有關連（空白）。 \n\n顯而易見，自認為家境愈富裕、中國人認同愈高、臺灣人認同愈低、愈反對民法同婚、愈支持專法同伴、以及政治效能感愈低（覺得自己無力影響政府）的人，愈容易滿意韓國瑜市長的表現。在中山大學，完全看不出庶民韓流的影子。\n\n再者，臺灣人認同愈高、愈支持民法同婚、愈反對專法同伴、以及政治效能感愈高（覺得自己可以影響政府）的人，愈可能支持蔡英文。而社經地位愈低、愈支持專法同伴的人，愈可能支持柯文哲。英粉與柯粉的國族認同差異不算大，兩者主要分野是柯粉較多價值觀偏保守的庶民。\n\n必須提醒的是，本文只說明高雄中山大學學生的政治態度，不見得能夠推論到所有大學生。\n\nhttp://whogovernstw.org/2019/06/08/kohuayap1/?fbclid=IwAR3QBBUMINx0uU1RARc-3ij4bjP1uzwLXtddf-Zr0FyoBlNsAkXygrQtBMs"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2527078673992557/",
        "post_content": "蔡英文扼殺民主，連綠營都恐懼\n      \n       蔡英文用「轉型正義」、「國家安全」兩套說詞來實現自己專制的藉口。並沒有人反對「轉型正義」或是「國家安全」，但現在民進黨廣設東廠，強推大法官，這些都變成了蔡英文的工具，連綠營的人都感到恐懼。\n          柯文哲認為蔡英文把國家安全當晃子，柯表示：「她想怎麼用就怎麼解釋，這是我不喜歡的地方，沒有人說國家安全不重要。」陳水扁則表示，主張少數的聲音要能被聽見，政治權力不能一把抓，整碗甚至整桌捧去。\n那隻看不見的手伸入國會，讓民進黨團只有一種聲音，仗勢國會多數而忽略諸如大法官等的人事提名應有不同意見的融合。這種中央權力集中化，絕非民主進步的表徵。\n     蔡英文堆砌美麗的詞藻，騙取年輕人支持，卻大開民主的倒車，無疑是中華民國最大的危機。現在各家民調都顯示，蔡英文在「反送中」運動後民調攀升，大家應該有所警覺，這種「專制總統跳出來反對專制」的行為，竟然能獲得選民支持，中華民國的體制就好像當年威瑪共和搖搖欲墜，若不團結抵抗，不知道蔡英文的權力會膨脹到甚麼程度？\n\n照片取自中國時報108年6月29日A13版\n\n#蔡英文#柯文哲#陳水扁#綠營#東廠"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2476753919025033/",
        "post_content": "柯文哲講話直白，經得起人民檢驗嗎？\n\n      柯文哲市長一向以講話「直白」為賣點，費鴻泰指出「直白」的內容最近受到人民檢驗。柯文哲上周六到宜蘭ㄧ整天去吃菜拔菜，被問到去拔「空心菜」是否刻意安排？柯文哲卻說：「菜到哪裡都還是菜。」\n         接著，柯文哲Twitter上卻發文稱「大家免客氣，鬥陣來吃空心菜」，似乎是在暗諷曾被批評是「空心菜」的總統蔡英文。柯文哲的po文還提到「and they called me Mr. President」等字句，引發網友熱烈爭議與討論。難道柯P覺得他自己，明年總統大選會「包中」？\n           上星期柯文哲接受台北市議會市政總質詢時，民進黨議員李建昌問捷運民生汐止線進度，柯文哲直言「跟盲腸一樣沒有用」。事實上，捷運民生汐止線的工程，對沿線居民的生活與經濟會產生重大的影響。柯文哲市長的一句「盲腸」，不知道傷害多少台北市、新北市的人民期望的心。\n            柯文哲脫口說出「汐民線是盲腸、沒有用」，恐怕不是一個執政者應該有的心態與言論。若柯文哲市長不懂深切反省「講話直白」，恐怕就如同李永萍立委參選人說的「柯P自己才是盲腸市長。」\n\n#柯文哲#蔡英文#空心菜#汐止線#柯P"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.912484918869872/2209083535876664/",
        "post_content": "公審管中閔的神邏輯\n\n今年1月英系監委以\"突襲\"方式，利用彈劾會議輪流出席的制度，將管中閔在政務官任內為媒體寫稿一事，藉由人數優勢通過彈劾並移送公懲會。沒想到公懲會日前決議，以本案屬「社會矚目重大案件」為由，將公開審判並開放民眾旁聽。由於公懲會從未主動採如此「公審」方式，此次破天荒的做法，又為管中閔開創先例，怎不令人質疑政治黑手又磨刀霍霍？蔡政府對管校長的凌遲究竟何時才罷休？\n\n公懲會為司法機關，且司法是維護社會公平正義的最後一道防線，基於對司法的尊重，任何人都不該「無謂揣測」。然而，一年多來蔡政府以政治力惡整「管中閔」的記錄驚人，執政黨為了「卡管」，其力道之強、手段之狠令人匪夷所思、嘆為觀止，而蔡政府「卡管」屢敗屢戰的紀錄\"輝煌\"，如今公懲會又\"主動\"認定本案有公開審理的必要，怎不令人質疑蔡政府又要為「卡管」打造一場公審大戲？\n\n誠然，「公開透明」是避免黑箱審判的方式之一，且依公務員懲戒法第44條但書規定，也賦予合議庭公開審理的職權。問題是，公開審理若屬必要且重要，則是否應該標準一致？首先，公懲會應先解釋，為何之前邱義仁的巴紐案及柯文哲愛滋器捐案都未公開審理？難道邱義仁和柯文哲的彈劾案不是「社會矚目的重大案件」？再者，為何「社會矚目重大案件」才需公開審理，無人關切的小案就免於公開？任何案件縱有社會矚目與否之分，但對於當事人而言，都是攸關清白、名譽與懲處的重大權益，如依公懲會所言公開審理是為避免「秘密審判」，則「非重大案件」是否就無需公開審理，換言之，就有「秘密審判」之嫌？尤其「社會矚目」若是公開與否的判定標準，難道未來公懲會審案都要看社會輿論風向、要看關切人數多寡而定？尤其「公審」若真是為了「公開透明」，則請問公懲會是對重大案件與否有大小眼之別？還是坐實了公懲會過去未曾公開審理的案件都是「秘密審判」？公懲會的邏輯究竟誰看懂呢？！ \n\n公懲會的委員都是具備法律素養且行政經驗豐富的資深法官，但公懲會所做之決議及審判，是否真如皇后貞操不容懷疑？長期以來台灣司法積弊已深，每每談及司法改革總是喊得震天價響，但執政者無能改革司法，甚至對民主法治的戕害，更一再讓司法公信力跌入谷底。7月2日公懲會對於管中閔案的審理，究竟是提升還是沉淪，全民拭目以待！\n\n👉成為柯志恩的好友：\nhttps://line.me/R/ti/p/%40dzq9154n\n👉政治以外的柯志恩：\nhttps://www.instagram.com/prof.kochihen/\n👉用心質詢的柯志恩：\nhttps://reurl.cc/z6Zxp"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/tcc9105/photos/a.238378152867002/2376184982419631/",
        "post_content": "蔡英文卡「柯文哲」❓還是卡「台北市」❓\n\n雙子星案5次流標去年底終於招標成功，審查拖延近半年，昨日投審會駁回此投資興建案，讓人不禁要問這到底是要卡柯還是卡台北市重大建設?\n\n蔡政府的投審會果然眼色很好，扮演極佳助攻腳色，其實早已先畫好靶再等最好時機射箭，而最佳時機就是眼看綠白合作無望，把綠營三腳督的眼中釘適時技術擊倒而已!\n\n個人曾在經濟部投資業務處服務過，投審會是委員制的幕僚單位，無論是對內或對外投資案，基本上經過委員會最多3次會議就議決，投資案一卡就半年，更何況提出的理由看起來很牽強的情形從未發生過，試想哪個外資可以經得起如此之折騰!?\n\n雙子星是台北市也是國家級的門戶重大建設，可為台北市帶來近十年來最大市庫收入，拖了將近10年已經是國際級大笑話，居然中央政府還出手扯後腿真是為了選舉打擊異己無上限!\n\n接下來我們再來檢視蔡政府的投審會如何遇到自己人急轉彎，投審會駁回本案列出洋洋灑灑3大理由，說穿了就是該投資案大部分員工都在大陸有太高的營運財務政策等參與度，簡單的說就是有國安考量，那麼同樣的南海控股於于品海2017年投資5億認購薛凌及陳勝宏(現在兒子當立委)家族的陽信銀行，按照投審會的邏輯陽信根本就是木馬屠城危害國安首犯?\n\n我們國家現階段面臨經濟極大衝擊，國人產值久未提升，人民苦不堪言，正需要吸引外資來強化內部經濟都來不及了，居然當家的還帶頭無限上綱下指導棋，全世界都在看，請問還有哪家外資看到此狀況還敢到我國投資? 如此政府繼續執政，台灣繼續沉淪，子孫無望!\n\n➡️更多相關新聞 https://reurl.cc/4zyLV \n\n✅更多消息請加入LINE@\nhttps://line.me/R/ti/p/%40faq3217b"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "高嘉瑜",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/ntufishfans/posts/10157329733232720",
        "post_content": "2015年\n針對頂新出售101股權\n給馬來西亞商IOI集團：\n柯文哲市長當時表態反對，\n北市府提出四大理由，\n基於公共利益、社會觀感、\n文化認同、國家安全四大層面，\n投下反對票。\n\n也是依照「外國人投資條例」第7條第1項規定，對國家安全、公共秩序、善良風俗或國民健康有不利影響的事業，禁止投資人投資。\n\n而南海投資雙子星案，\n同樣是地標式建築，\n同樣有中資疑慮，\n投審會也是基於公共利益、社會觀感、文化認同、國家安全四大層面做出駁回。\n\n差別在於2015是國民黨執政，\n2019是民進黨執政，\n我認為這件事，\n是中央基於國安考量，\n不管藍綠執政，\n都必須嚴格把關，\n也應該是同一標準。\n\n#這不是北市府也不是中央的問題\n#這是國安的問題\n#還有審太久的問題\n#也沒有卡不卡的問題\n#更不是逢中必反\n\nhttps://m.cnyes.com/news/id/196285"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "高嘉瑜",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/ntufishfans/posts/10157322133447720",
        "post_content": "嘉瑜認為市府的政策應以公共利益為依歸，\n捷運聯開宅分回的戶數若全數賣出，\n或許短期可以增加市庫收入；\n但就長期公共利益、居住正義並無助益。\n\n捷運聯開宅是作為公宅最佳地點，\n不應以營利為目的而應以公益為目的，\n提供給青年、小家庭，\n甚至拆遷戶、危老都更中繼戶等都好。\n\n所謂「留得青山在，不怕沒柴燒」，\n市府力推包租代管的同時，\n公宅供不應求的同時，\n也應推出合理合宜的聯開宅供市民承租。\n\n尤其分回的聯開宅許多仍有爭議，\n如內湖聯開案，\n當初以交通用地為名100%徵收後，\n被監察院糾正有違公平正義，\n又以商辦為名跟財團簽約聯合開發，\n但賣出卻可以做住宅。\n轉售之後，\n市府、潤泰或許全身而退，\n但爭議卻如影隨形，\n不只是美河市翻版！\n更是大彎北段翻版！\n\n108.06.24台北市府拋售逾百億聯開宅 議員：違反居住正義\nhttps://news.ltn.com.tw/news/local/paper/1298118\n\n嘉瑜質詢內湖聯開案相關記錄：\n106.10.23內湖站聯開案爆使用爭議 議員批市府圖利財團\nhttp://www.chinatimes.com/realtimenews/20171023002908-260407\n106.10.23北市議員質疑：捷運聯開宅 財團賣豪宅\nhttps://udn.com/news/story/7323/2773214\n106.10.23內湖聯開宅徵民地成建商豪宅 議員批北市最大弊案\nhttps://tw.news.yahoo.com/-135909919.html\n106.10.23內湖聯開案爆爭議 事務所當作豪宅賣？\nhttps://news.ftv.com.tw/AMP/News_Amp.aspx?id=2017A23L03M1\n104.10.02北捷內湖站鑑價210萬說成100萬 美女議員怒了\nhttp://m.match.net.tw/pc/news/politics/20151002/3175889\nhttp://news.ltn.com.tw/news/politics/breakingnews/1463524\n104.03.03北捷內湖聯開案 議員籲柯全面解密\nhttps://www.youtube.com/watch?v=f2u-xVAeluA&t=11s\n103.12.20內湖聯開案權配比　嘉瑜公開呼籲由柯裁決\n「市議員高嘉瑜質疑該案與「美河市弊案」如出一轍，目前內湖捷運聯開案已完成鑑價，正簽報市長郝龍斌簽核與建商的權益分配，她呼籲郝停止簽核，應由新任市長柯文哲裁決；」\nhttps://tw.news.appledaily.com/…/%E5%8C%97%E5%B8%82%E5%85%A…\n102.01.07 嘉瑜揭發內湖聯開案是美河市翻版\nhttps://www.facebook.com/ntufishfans/posts/347955158645968\n102.01.09 北捷內湖站開發案　郝市府涉圖利 高嘉瑜告上監院\nhttp://www.twtimes.com.tw/?page=news&nid=301738\n102.11.12監院糾正北捷內湖站聯開案不當\n「本案為台北市議員高嘉瑜向監察院檢舉，院方輪派監委馬以工、林鉅鋃、李復甸共同調查；高嘉瑜抨擊指出，市府強徵民地，以聯開名義交給財團開發（潤泰創新國際公司得標），市府百分之百出地，權益分配比例卻只能取回卅二％，形同賤賣市產給財團，依內湖房地產市場行情概估市府損失一百廿億元。」\nhttp://news.ltn.com.tw/news/politics/breakingnews/900329\n102.11.12監察院糾正臺北市政府全文\nhttps://www.cy.gov.tw/sp.asp…\n102.12.28聯開案未爆彈？ 高嘉瑜點名北捷內湖站\nhttp://news.ltn.com.tw/news/focus/paper/742194\n102.01.06聯合開發獲利少 議員轟市府賤賣\nhttps://www.youtube.com/watch?v=YJFl-cV6ur4\n102.11.13監院糾正 北捷內湖站聯開案不當\nhttps://www.youtube.com/watch?v=PkoaafnAICQ\n102.12.26內湖聯開案 議員控美河市翻版\nhttps://www.youtube.com/watch?v=0rVzGA38noo&feature=youtu.be\n102.12.26美河市翻版?內湖聯開案疑涉弊\nhttps://www.youtube.com/watch?v=_URC5J3hPkk&feature=youtu.be"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "高嘉瑜",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/ntufishfans/posts/10157312873372720",
        "post_content": "阿 北 來 惹🎉🎉🎉🎉🎉\n\n大家午安 \n準備吃午餐的你愁沒東西看嗎?\n趕快來收看我要當選專訪柯文哲市長\n阿北首度與+<><同台合唱情歌\n一刀未剪高清版 正式上線啦\n\n#一直唱歌一直爽\n#阿北彩排停不下來差點錄不夠\n#支持阿北跟嘉瑜合唱今年跨年\n#不能只有我聽到趕快幫忙分享出去\n#聽完歌還有阿北對2020的想法要看完啦\n#台灣凍蒜!\n\nhttp://yt1.piee.pw/GA6CQ"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "高嘉瑜",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/ntufishfans/posts/10157285227692720",
        "post_content": "總質詢時嘉瑜提出\n2歲、3歲幼兒如公幼孤兒，\n中籤率才20幾％，\n且103年至今，\n私幼轉型成非營利幼兒園竟然是0！\n而全市507所私幼，\n準公共化簽約的幼兒園僅27所，\n但市府明年卻沒有增班計畫，\n可見父母的抽籤噩夢將會重演！\n嘉瑜希望市府能正視這個問題，\n提出解決辦法！\n\n市長承諾，\n「下次總質詢前成績再不好，\n再Ｋ我好了」。\n\n相關報導:\n聯合 北市3歲娃像公幼孤兒 柯文哲：當重要事辦\nhttps://udn.com/news/story/11322/3857799\n\n中時：公幼難抽 柯Ｐ：當重要事辦\nhttps://reader.turnnewsapp.com/cti12/20190607/iaa2a508/q1rjmtjfmjaxota2mddfqtjfmq2/share"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157358881146950",
        "post_content": "郭董，其實這二年回來台灣的台商可多了，投資的知名外商也很多。期待郭董也多多投資台灣喔！\n\n#郭董常常講錯又一則\n\n蘋果即時：\n\n郭董嗆政府無法讓台商回來　總統府：投資破4千億\n\n蔡英文喊出今年台商回台投資金額目標5000億元，參加國民黨總統初選的鴻海董事長郭台銘今天卻嗆，蔡英文若有能力讓全部台商都回來，「那我會考慮不跟她競爭，但她做不到嘛」。\n\n總統府發言人丁允恭今表示，台商回台投資金額6月底將破4000億元，年底目標不斷上修，政府提出完整經濟戰略「比起誰當總統的競爭，總統更在意台灣在世界的競爭」...\n\nhttps://bit.ly/2LgOn7l"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157324140211950",
        "post_content": "葉高華教授很精彩的調查與分析。絕對值得整篇看完。最好是點入下面的聯結,還可以看到圖表。\n\n================================\n\n◎葉高華／國立中山大學社會系副教授\n\n韓國瑜擔任高雄市長已屆滿五個月。平日生活於高雄的中山大學學生，對於韓市長的表現有最直接的感受。每年五月，「中山大學基本調查」都會針對在校學士班學生進行抽樣調查。三年前，我們曾在這個調查中詢問大學生的投票行為。當時「菜市場政治學」也刊出調查結果（見：「當政治進入校園I、當政治進入校園II」）。今年，我們除了調查家庭背景、親子關係、心理健康、對婚姻移民的態度、對合併高雄大學的態度之外，也順帶詢問大學生對韓市長以及總統大選的看法。本次調查以全校84個系級為單位，每個系級抽出9％學生進行面對面訪問。本文針對其中具有公民權的大學生進行分析。\n \n韓粉失蹤，蔡柯爭鋒\n\n「若0分表示非常不滿意，10分表示非常滿意。請問您對於韓國瑜擔任高雄市長的表現會給幾分？」面對這個問題，中山大學學生打出的平均分數只有2.84分，可說是惡評。繼續詢問明年總統大選支持誰，結果與媒體的市話民調大異其趣。中山大學學生有36.1％支持蔡英文、34.4％支持柯文哲，其他人選都只有零星受訪者表態支持。分別是：韓國瑜1.1％、郭台銘1.7％、朱立倫1.7％、王金平0.9％、賴清德2.6％。此外，有20.5％的受訪者說「都不支持」。考量韓國瑜在大學校園裡已成為笑柄，有些韓粉可能不敢在面對面訪問中「出櫃」，因而隱藏在「都不支持」當中。但即使把「都不支持」全歸為隱性韓粉（事實上不是，詳後），還是遠遠落後蔡英文或柯文哲一大截。有觀察家指出，賴清德不受年輕人青睞。中山大學的調查結果完全符合這種說法。假如民進黨提名的是賴清德，我想柯文哲會科科笑席捲年輕選票。 \n\n進一步觀察，蔡英文支持者對韓國瑜的平均滿意度只有1.58分。柯文哲支持者對韓國瑜稍微容忍些，平均3.26分。勇於政治出櫃的韓粉對韓的平均滿意度為7.00分，其實算不上是太滿意。「都不支持」者對韓國瑜的平均滿意度也只有3.72分。如此看來，隱性韓粉即使躲在這個類別裡，也不會是多數。「都不支持」的主體應該是真的對政治冷感的人。 \n\n誰最親近庶民？\n\n最近流傳一種說法是：「韓流」的社會基礎來自庶民。本調查仔細詢問大學生父母的工作內容，按照國際職業編碼（ISCO08）歸類，再轉換為國際社經地位分數（ISEI）。這個分數從10到90，愈高表示社經地位愈高。分析結果顯示，韓市長滿意度與社經地位分數的相關係數為0。既然韓市長滿意度與客觀的社經地位無關，那麼與主觀認知有關嗎？本調查也詢問主觀認知：「若0分表示家裡的經濟狀況非常拮据，10分表示家裡的經濟狀況非常優渥。您會選幾分？」有意思的是，韓市長滿意度與自評家境的關係是正相關！換言之，自認為家境愈富裕的大學生，愈滿意韓市長。這與「庶民說」背道而馳。\n\n從另一個角度觀察社經地位分數，中山大學學生平均59.1、出櫃韓粉平均65.9、郭台銘支持者平均73.3。如此看來，韓國瑜支持者確實比郭台銘支持者稍微「庶民」一點，但相較於全體大學生都很不庶民。另外，蔡英文支持者的社經地位接近全體平均（59.8）；柯文哲支持者的平均社經地位最低（56.3）。結果最親近庶民的人，其實是柯文哲。\n\n再從父母的教育程度來觀察。父或母擁有大學學歷的大學生，有38.5％支持蔡英文、30.3％支持柯文哲。父母都沒讀過大學的第一代大學生，有33.1％支持蔡英文、39.5％支持柯文哲。這再次顯示，柯文哲最能吸引來自中低階層的大學生。\n\n激烈扭轉的國族認同趨勢\n\n臺灣多數政治議題追根究底都是國族認同的問題，韓市長的滿意度也不例外。本調查分別詢問：「0分表示完全不是臺灣人，10分表示完全是臺灣人。您會選幾分？」「0分表示完全不是中國人，10分表示完全是中國人。您會選幾分？」毫不意外，韓市長滿意度與臺灣人認同呈負相關、與中國人認同呈正相關。後者的相關性又比前者更強。\n\n2016年與2018年，本調查也問過同樣問題。值得注意的是，2016年至去年出現「臺退中進」的趨勢，去年至今則激烈扭轉為「臺進中退」。在民進黨大勝的2016年，中山大學學生的臺灣人認同平均為8.79；去年5月滑落為8.54，但最近激烈反彈為9.22。中國人認同則是鏡像：2016年為1.69，去年5月悄悄爬升為1.93，最近大幅摔落至1.23。也許是去年選舉結果使大學生警覺中國勢力大幅滲透。強烈的亡國感促使臺灣人認同再次揚升。\n\n進一步觀察中國人認同，蔡英文支持者平均只有0.86。柯文哲雖然常幫中國講話，但他的支持者並不怎麼認同中國，平均只有1.22。另外，「都不支持」者平均1.60，但國民黨支持者多半達到4以上。顯性韓粉的中國人認同最高，平均4.75。\n\n英粉與柯粉的主要區別\n\n從中國人認同可輕易分辨出誰是國民黨支持者，尤其是韓粉。不過，蔡英文支持者與柯文哲支持者在這方面的差異不太大。那麼，他們的主要區別在哪裡呢？\n\n這群大學生有89.7％支持以民法保障同性婚姻（民法同婚），73.9％支持以民法以外型式保障同性共同生活（專法同伴）。而且，這群大學生的政治參與度不低，有68.5％於去年11月24日投下公投票，比全臺灣的55％投票率高出甚多。參與公投者又更挺民法同婚，有90.8％支持民法同婚，只有52.9％支持專法同伴。\n\n進一步觀察，蔡英文支持者比柯文哲支持者更挺民法同婚、但較不支持專法同伴。強烈支持民法同婚的人當中，有45.8％支持蔡英文、30.3％支持柯文哲。還算支持民法同婚的人當中，只有21.1％支持蔡英文、但有42.1％支持柯文哲。另一方面，支持專法同伴的人當中，有28.2％支持蔡英文、40.7％支持柯文哲。反對專法同伴的人當中，有高達47.9％支持蔡英文、只有25.4％支持柯文哲。如此看來，柯文哲支持者的價值觀比蔡英文支持者偏向保守，這是兩者的主要區別。\n\n總結\n\n最後，我把所有具解釋力的變項同時放入迴歸模型中，分別解釋三個變項：韓市長支持度、是否支持蔡英文、是否支持柯文哲。迴歸分析結果簡化為下表，只標出：顯著正向影響（+）、顯著負向影響（-）與沒有關連（空白）。 \n\n顯而易見，自認為家境愈富裕、中國人認同愈高、臺灣人認同愈低、愈反對民法同婚、愈支持專法同伴、以及政治效能感愈低（覺得自己無力影響政府）的人，愈容易滿意韓國瑜市長的表現。在中山大學，完全看不出庶民韓流的影子。\n\n再者，臺灣人認同愈高、愈支持民法同婚、愈反對專法同伴、以及政治效能感愈高（覺得自己可以影響政府）的人，愈可能支持蔡英文。而社經地位愈低、愈支持專法同伴的人，愈可能支持柯文哲。英粉與柯粉的國族認同差異不算大，兩者主要分野是柯粉較多價值觀偏保守的庶民。\n\n必須提醒的是，本文只說明高雄中山大學學生的政治態度，不見得能夠推論到所有大學生。\n\nhttp://whogovernstw.org/2019/06/08/kohuayap1/?fbclid=IwAR3QBBUMINx0uU1RARc-3ij4bjP1uzwLXtddf-Zr0FyoBlNsAkXygrQtBMs"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "洪慈庸",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/newpowerhung/photos/a.852930758079151/2353486654690213/",
        "post_content": "#政見會最讓青年有感是茄子蛋寫的詞\n#不是國民黨的花言巧語\n　\n行程空檔看了一下國民黨總統初選政見會，講勞動權益、講青年未來、講教育、講基層苦，其實很多都說得有道理，但就是哪裡怪怪的。這些停滯和倒退、和青年世代對不公義的抗議，不就是來自過去國民黨長期執政嗎？\n　\n國民黨最大的問題，除了親中，就是無法讓人感覺到「與人民站在一起」。在任不做在野狂喊，恐怕也無法挽回社會的信任。\n　\n－\n　\n國民黨政見會全文／郭台銘：中華民國被民進黨折磨的不成樣\nhttps://bit.ly/2xmc31O\n\n國民黨政見會全文／引茄子蛋歌詞　朱立倫：解決年輕人問題\nhttps://is.gd/HnwUDE\n\n政見會申論》張亞中：我們的根被刨時 國民黨在哪？\nhttps://is.gd/YkwLat\n\n國民黨政見會／韓國瑜自曝18歲怕這些…62歲怕那些…\nhttps://bit.ly/2LslJjx\n\n國民黨政見會 周錫瑋唱茄子蛋「浪子回頭」\nhttps://bit.ly/2LqTqC7"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林為洲",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/linweijo/photos/a.310387619162714/1164158963785571/",
        "post_content": "【中國國民黨首場國政願景電視發表會  就在今晚🇹🇼】\n\n中國國民黨總統初選首場國政願景電視發表會今晚(25日)8時至10時於高雄國際會議中心舉行登場，此次聚焦於憲政、外交、兩岸、國安相關議題。採取兩階段發言，第一階段將由各參選人發言12分鐘，第二階段則由主持人現場抽出2道題目，由各參選人回答3分鐘。\n\n憲政題👨🏻"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2507696189264139/",
        "post_content": "捍衛軍公教人員應有的尊嚴\n\n費鴻泰今天上午參加致力於捍衛退休軍公教人員尊嚴的「八百壯士捍衛中華協會」活動。該協會今（20）日重返街頭搭起帳篷，在立法院前舉行新書《八百壯士紀實》的發表會，國民黨籍立法委員費鴻泰也到場表達支持。\n       費鴻泰委員說，去年民進黨政府鴨霸強推年金改革，他與八百壯士們雖然無法阻擋，但未來國民黨執政「能夠改回來的，我們通通都會改回來」。費鴻泰委員也表示，在去年年改過後，他就已經向八百壯士捍衛中華協會理事長吳斯懷承諾，雖然在民進黨鴨霸執政下，他無法阻擋年金改革的通過，但未來國民黨執政，一定會還公教人員公道和尊嚴，能改回來的都會改回來。\n       最近兩位國民黨總統擬參選人郭台銘董事長和韓國瑜市長，也都表態未來執政一定會修正不公不義的年改條款。費鴻泰委員也承諾，未來國民黨在立法院獲得多數，「我們一定會把應該還給軍公教的，通通都要還給軍公教人員」。\n#軍公教\n#年金改革\n#韓國瑜\n#郭台銘\n#八百壯士\n\n￼"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林德福",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/lintefu/posts/2320305398059492",
        "post_content": "【國民黨國政願景發表會】\n\n國民黨昨天舉辦總統初選國政願景電視發表會，5位參選人郭台銘、韓國瑜、朱立倫、周錫瑋、張亞中政見交鋒。國民黨立法院黨團總召曾銘宗說，韓國瑜穩健，朱立倫亮麗，郭台銘接地氣。國民黨總統初選首場國政願景電視發表會，基本上，大方向非常好，一致對外。曾銘宗也呼籲各參選人的支持者要團結。\n\n（內容摘自聯合新聞網）"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳玉珍",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/KinmenMyLove/videos/2080764145384516/",
        "post_content": "不只是在立法院內，只要抓到機會，玉珍就會為金門發聲，幫金門爭取更有利的資源！\n日前在全國村里長聯誼會中，玉珍就直接跟正力拼國民黨總統初選的郭台銘董事長提出了可以在金門設立國際醫療特區的建議，郭董有什麼回應呢？請大家來看這段影片......\n\n原始影片來源：非凡新聞直播"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/johnnyccchiang/photos/a.643896258964630/2424582454229326/",
        "post_content": "國民黨總統候選人初選\n國政願景電視發表會—台中場！\n#國民黨加油 💪 #台灣加油💪\n\n今天是國民黨總統候選人初選，國政願景電視發表會台中場舉辦的日子，韓國瑜 、郭台銘、 朱立倫、 周錫瑋、 張亞中五位候選人，今天在台中都齊聚一堂，吳敦義主席也親臨致詞。\n\n「青年、社會、文化、教育」是台中這一場的重點，也是民眾去年「討厭民進黨」的重要原因，希望每一位候選人都能透過政策論述，來證明我們確實能比民進黨做得更好，也藉機提醒大家，兩岸的意識形態操作就像是亢奮劑，藥效一過發現還是要面對現實，結果身邊最重要的青年未來，社會發展，貧富差距，文化軟實力的建構，教育人才的培養都沒有任何的進展，這樣的台灣反而更沒本錢去訴諸主體性，我們不相信一個青年生涯規劃有願景，社會公平，文化富足，學以致用的社會，會沒有力量來捍衛自己的主體與尊嚴，君子務本，而民進黨卻捨本逐末，這就是我們重視這場辯論的緣故。\n\n包括朱立倫過去在中央地方的行政經驗，對於青年文化教育的看法和經驗，韓國瑜市長過去在教育界對於人才培育的看法，他也說過沒有留給青年人未來就離開世界是沒有意義的，郭台銘從企業角度來看如何讓年輕人有更多機會和願景，教育如何結合產業競爭力讓每個人畢業都充滿光明的職涯選擇，周錫瑋縣長過去的治理經驗，張亞中教授也在學術界對教育的看法，我們希望未來出現的國民黨總統候選人可以把每一位初選參賽者的智慧與心血看法做結合，做出最好的選擇和決定，最後出來的人是要能把每一位智慧綜合的人，來結束民進黨荒腔走板的執政，讓國家社會下一代的未來更好！\n\n國民黨加油\n台灣加油💪！\n\n第二場\n中國國民黨 總統初選國政願景發表會直播連結\nhttps://www.facebook.com/mykmt/videos/1332998233542293?sfns=xmo"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡育輝",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/yuhui877/posts/2755881084485391",
        "post_content": "💪振興溪北經濟❗️育輝不遺餘力❗️\n\n溪北地區人口急遽老化，人口減少嚴重\n分析其原因概以「少子化因素 、工作機會減少、收入來源減少」，要解決根本之道，就是企業能夠投資，在地產業發展，以增加工作機會。\n\n💪\n溪北地區在縣市合併之後長期被邊緣化\n育輝在陪同郭台銘董事長參訪後壁蘭花生技園區時\n除了向郭董事長說明大新營地區投資的有點外\n也希望郭董在大新營地區設廠增加就業機會\n郭董事長也當面允諾並指示\n群創公司投資溪北\n\n爭取廠商投資，創造就業機會\n讓民眾可以就近工作\n未來育輝會持續努力，並替民眾爭取更多廠商投資溪北地區\n\n#溪北繁榮靠育輝\n\n#立法委員參選人蔡育輝"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳琪銘",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/wuqiming519/posts/3032837810090520",
        "post_content": "感謝 #辣台派 熱情參與～\n今日與蘇巧慧委員，陪同蔡英文 Tsai Ing-wen總統到三峽祖師廟參拜，並推廣我們三峽優良的農特產品－蜜香紅茶及綠竹筍👍\n\n我要特別感謝總統，支持咱三峽的重大建設，包含：\n➡捷運三鶯線納入前瞻\n➡投入一億元經費整治三峽河\n➡年底前全面飲用翡翠水\n➡維護林農生計，啟動改革\n因為總統的用心與關心，讓我對三峽人的承諾都一一實現🎉\n\n之後也陪著總統到鶯歌，了解陶瓷產業的發展近況，特別的是，總統也留下她的手拓喔～\n\n📣也要跟大家報告好消息，捷運三鶯線要延伸至桃園八德，未來新北市的鄉親，出國會更加便利！\n\n最後，也感謝新北市議員林銘仁、 廖宜琨（Kevin）議員、彭成龍議員、陳世榮議員、新北市議員蘇泓欽、高敏慧議員服務處主任，與我跟巧慧委員一同，陪著總統來關心三峽及鶯歌的地方建設，中央用心，民代努力，讓地方的發展會更加繁榮！\n\n相關新聞：\n蔡英文吃竹筍粥拚連任！群眾喊：節節高升\nhttps://pse.is/J8R5K"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳琪銘",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/wuqiming519/photos/a.737370972970560/3029350593772575/",
        "post_content": "#辣台派 站出來📣 7/5(五)早上9:30 #三峽祖師廟\n\n總統蔡英文 Tsai Ing-wen將到三峽祖師廟參拜，\n並推廣三峽在地農特產品－蜜香紅茶、綠竹筍👍\n\n一起來現場幫我們加油、打氣，您的鼓勵，是我們為台灣打拼的動力💪\n\n#辣台妹\n#繼續衝 #腳踏實地 #優秀立委 #三峽 #土城 #為民服務 #安居樂業 #我是土城人 #我是三峽人"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157446925241950/",
        "post_content": "打破投資障礙，台商可以回家啦！這禮拜用經典的電影場景，跟大家報告台商回台好消息！友達光電投資超過400億，加上友勁科技、望隼科技、時碩工業和一家老牌高科技聚酯產品大廠，總投資金額已經逼近 蔡英文 Tsai Ing-wen 總統交付的5,000億目標。\n　\n目前有將近百家（98家）企業回台。不只友達，像是和碩、晶碩光學、喬山健康科技、巨大機械等等知名企業，一共要投資「4,973億元」，預計可以創造「4萬3,500個本國就業機會」。衝投資也要拚轉型，台灣經濟就會穩定前進！\n　\n本週回台企業介紹看這邊：https://bit.ly/2K6mxZa"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃秀芳",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/smilefangfang/posts/971685739829607",
        "post_content": "秀芳特地安排小英總統品嘗彰化美食🍜貓鼠麵🍜\n\n「貓鼠麵」是百年老店，被譽為彰化必吃的三寶之一，其餘是肉圓和爌肉飯，都是彰化街頭處處可見的常民小吃，只有貓鼠麵是單指陳稜路上的同名店家👍👍\n\n原定要造訪貓鼠麵，因行程延宕，只能暫時取消，老闆雖然有些失落，但仍希望總統有機會再來光顧😀\n\n但小英總統認為既然已經和店家說好🗣，就一定要履行承諾，因此在後續兩個不公開行程中間，挪出些許時間回訪，讓店家又驚又喜，直呼「好感動」，也大讚小英總統真的說到做到💪\n\n#彰化美食 #貓鼠麵 #小英總統 #辣台妹 #彰化 #立法委員 #黃秀芳 蔡英文 Tsai Ing-wen\n\n蔡英文信守承諾！訪彰化抽空嚐「貓鼠麵」老闆：好感動<三立新聞網>\nhttps://www.setn.com/News.aspx?NewsID=577219\n\n吃小吃接地氣 蔡英文趕場仍不忘吃貓鼠麵<聯合新聞網>\nhttps://udn.com/news/story/7325/3955533\n\n總統改行程 貓鼠麵店心情如洗三溫暖<華視新聞>\nhttps://news.cts.com.tw/cts/politics/201907/201907281969179.html"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃秀芳",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/smilefangfang/videos/2277596245651851/",
        "post_content": "小英總統說🗣\n守護中華民國，就是守護民主自由🤝\n為什麼香港人在爭取自由民主，從來沒有聽過，國民黨還是他們的候選人，有任何支援香港的聲音🤔有聽過嗎？\n\n守得住台灣的主權、守得住台灣的民主自由跟人權，能夠讓台灣經濟持續發展，能讓台灣得到最好照顧的人是蔡～英～文😍😍\n\n2020年總統唯一支持蔡英文，立法委員支持黃秀芳👍\n#辣台妹 #小英總統 #彰化 #立法委員黃秀芳 蔡英文 Tsai Ing-wen"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "黃秀芳",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/B0fy_zQnYs0/",
        "post_content": "秀芳特地安排小英總統品嘗彰化美食🍜貓鼠麵🍜 「貓鼠麵」是百年老店，被譽為彰化必吃的三寶之一，其餘是肉圓和爌肉飯，都是彰化街頭處處可見的常民小吃，只有貓鼠麵是單指陳稜路上的同名店家👍👍 原定要造訪貓鼠麵，因行程延宕，只能暫時取消，老闆雖然有些失落，但仍希望總統有機會再來光顧😀\n\n但小英總統認為既然已經和店家說好🗣，就一定要履行承諾，因此在後續兩個不公開行程中間，挪出些許時間回訪，讓店家又驚又喜，直呼「好感動」，也大讚小英總統真的說到做到💪\n\n#彰化美食 #貓鼠麵 #小英總統 #辣台妹 #彰化 #立法委員 #黃秀芳 @tsai_ingwen"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇治芬",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/suchihfen/posts/2140126989449487",
        "post_content": "前幾天雲林虎尾馬光派出所吳坤敏副所長、陳政和員警棄而不捨追捕嫌犯，反遭撞傷，吳副所長幾處挫傷經治療後無大礙，所幸政和警員手術順利，目前情況穩定，在加護病房觀察中。\n\n昨天與徐國勇部長到臺大醫院，一同探視政和及慰問他的家人，覺得難過與不捨...\n\n徐部長現場也讚許警察弟兄的英勇行徑，並轉達小英總統指示「要錢給錢，要人給人」，馬上採購配置裝備，鐵路警察也配發電擊槍，給予最直接的支持！\n\n各位警察同仁執行任務辛苦了，希望大家一起為兩位集氣，祝他們早日康復！\n\n蔡英文 Tsai Ing-wen\n徐國勇"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇巧慧",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiaohui.su/videos/859576731090247/",
        "post_content": "【丹娜絲颱風來襲，政府嚴陣以待！】\n\n颱風帶來風雨影響，災害應變中心已經開設，各項人員物資也已完成整備，政府團隊上緊發條嚴陣以待，也提醒鄉親做好防災準備，確保一切平安。\n\n--\n\n蘇貞昌：\n\n今天早上，我就到災害應變中心了解丹娜絲颱風侵台的相關狀況。正在友邦替台灣拚外交的蔡英文 Tsai Ing-wen總統，也打來了解政府各種防災準備的情形。\n\n雖然 #丹娜絲 只是輕颱，但料敵要從寬，政府部會一定會認真面對，我也要請鄉親務必做好防颱準備。\n　　\n👉中央氣象局颱風動態消息：http://goo.gl/iPtWn\n\n--\n\n📱粉專設為搶先看，重要訊息不漏接！\n\n🔍也可以加入我的line官方帳號\nhttps://reurl.cc/VbbXy\n\n👀再追蹤我的IG，看不一樣的巧慧\nhttps://pse.is/GHANT\n\n🤳是鐵粉就會看巧官網！\nhttps://chiao.tw/"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇巧慧",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiaohui.su/videos/2405027932885903/",
        "post_content": "【攜手辣台妹，美好正實現！】\n\n上週五，我帶著蔡英文 Tsai Ing-wen總統到我們鶯歌三峽，不只一起去視察捷運 #三鶯線 延伸桃園段的進度，吃了在地小吃，也到 #鶯歌老街 實地走訪，把台灣最好的陶瓷工藝，介紹給總統。\n\n從建設重大民生設施，到振興文化提供充足的資源，我們一步一步，務實的做，只要對台灣好，我們就要一起來完成。\n\n#蔡英文會做事 #蘇巧慧會做事\n#中央地方作伙衝衝衝\n\n--\n\n👀追蹤我的IG，看不一樣的巧慧\nhttps://pse.is/GHANT"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇巧慧",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiaohui.su/posts/1782537368558046",
        "post_content": "【攜手辣台妹，美好正實現！】\n\n上週五，我帶著 蔡英文 Tsai Ing-wen總統到我們鶯歌三峽，不只一起去視察捷運#三鶯線 延伸桃園段的進度，吃了在地小吃，也到鶯歌老街實地走訪，把台灣最好的陶瓷工藝，介紹給總統。\n\n從建設重大民生設施，到振興文化提供充足的資源，我們一步一步，務實的做，只要對台灣好，我們就要一起來完成。\n\n#蔡英文會做事 #蘇巧慧會做事\n#中央地方作伙衝衝衝\n\n--\n\n👀追蹤我的IG，看不一樣的巧慧\nhttps://pse.is/GHANT"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇巧慧",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiaohui.su/videos/539334096851635/",
        "post_content": "【#辣台派 在這裡！】\n\n昨天我帶著 #辣台妹 蔡英文 Tsai Ing-wen總統一起來認識鶯歌，我們把最好的陶瓷工藝介紹給總統，也把我們 #鶯歌 鄉親的熱情，展現給全台灣！\n\n--\n\n🌶️辣台妹漏網鏡頭看這裡\nhttps://pse.is/GHANT"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇巧慧",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiaohui.su/posts/1778252795653170",
        "post_content": "有和 #辣台妹 合照到的幸運朋友，可以來留言讓我看看嗎？\n\n今天蔡英文 Tsai Ing-wen總統在我和吳琪銘委員的陪同之下，造訪了我們 #鶯歌 #三峽 好多地方：\n\n1⃣三峽長福巖清水祖師廟\n向清水祖師參香祈福，也和茶農、筍農相見歡，一起品嘗在地好茶 ，和冠軍美筍。\n\n2⃣視察 #捷運三鶯線延 伸桃園共構站LB14站預定地\n在我和 吳琪銘委員協助爭取前瞻預算、中央大力支持之下，全線12個車站全數建造中，工程進度已達32%，進度超前，正往112年完工努力：今天我們和小英總統、交通部長林佳龍、桃園市長鄭文燦、新北市長侯友宜一起來視察，也是來加速延伸桃園段的工程計畫核定，未來串起新北桃園生活圈，讓鄉親有更便利的交通工具！\n\n3⃣參觀許朝宗&吉洲窯陶瓷博物館\n參觀陶瓷工藝大師的作品，並聆聽來自我們鶯歌第一線在地里長們的心聲。\n\n4⃣參訪 #鶯歌老街\n小英總統在古早窯留下了珍貴的手印，並步行到鶯歌光點美學館，新舊融合間，體驗到不同的鶯歌之美，沿途熱情鄉親滿滿的加油聲，展現鶯歌人的溫暖。\n\n中央地方共同合作，才能讓台灣更繁榮，讓我們一起撐起辣台妹，繼續為台灣衝衝衝！\n\n--\n\n🌶️獨家！辣台妹漏網鏡頭都在這裡\nhttps://pse.is/GHANT\n\n--\n\n相關新聞：\n\n攜手打造優質軌道路網 蔡英文視察捷運三鶯線延伸桃園八德段計畫\nhttps://pse.is/HP8SB\n\n蔡英文吃竹筍粥拚連任！群眾喊：節節高升\nhttps://pse.is/J8R5K"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇巧慧",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiaohui.su/photos/a.627744477370680/1777261519085631/",
        "post_content": "【辣台妹來啦！】\n\n明天下午，最辣的辣台妹蔡英文 Tsai Ing-wen總統將到我們 #鶯歌 和鄉親見面，我也將陪同出席， 邀請所有 #辣台派 一起挺起來，為小英加油打氣！\n\n--\n\n👀 追蹤我的IG，看不一樣的巧慧\nhttps://pse.is/GHANT"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "蘇巧慧",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/BziRbA3navy/",
        "post_content": "今天帶著 @tsai_ingwen 總統來認識我們 #鶯歌 #三峽，發現原來總統真的是 #辣台妹：吃好辣！\n\n#巧慧報你知 #美食 #水餃 -- 蘇記水餃\n地址｜三峽區和平街97號\n營業時間｜每日11:00-21:00"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2543724795651494",
        "post_content": "中國的鎖國政策，台灣不用怕！\n\n每逢台灣大選，中國就透過各種操作，包括文攻、武嚇、外交打壓、乃至限縮商業、觀光及民間交流等方法，企圖影響國人投票意向…果不其然，中國觀光部今天公告，「鑑於當前兩岸關係，決定自今年8月1日起暫停47城市赴台旅遊」，企圖以此經濟手段，來打擊 蔡英文 Tsai Ing-wen總統的連任機會。\n\n但我相信，另一個原因是中共怕自由行的陸客，有機會觀摩到台灣的民主自由選舉！因為若他們在大選期間「不小心」吸收了自由民主思想，並帶回中國發揚光大，對統治者來說絕對是無法承受的風險！\n\n即便就短期來看，台灣觀光似會受到影響，但致政提醒大家，2016年民進黨執政後推動新南向政策，東南亞18國來台人次逐漸增長，2018年已達259萬人次創下歷史新高，只差第一名的陸客10萬人，未來也可望持續增加；證明我們向東南亞的朋友招手是正確的策略，可有效分散過度依賴單一市場的風險，避免隨時可能受到中國的政治干預與威脅！\n\n#持續推動新南向政策\n#分散市場風險\n#把自由民主當伴手禮送給中國\n\n➡️陸客自由行暫停 民進黨：盼兩岸人民可進行交流：https://newtalk.tw/news/view/2019-07-31/279687"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2541586909198616",
        "post_content": "一早看到某位華航人員接受專訪時說，「全機好像只有蔡英文 Tsai Ing-wen總統沒買免稅品...」，此說法已明顯暗示除總統外所有人都涉入此案，這種沒有證據的爆料，不僅模糊了我們辛苦拚外交的亮麗成果，更嚴重損害所有無端捲入者、包括我個人的名譽！\n\n致政重申，這次出訪過程中，無論事前或機上，我都沒購買任何免稅品，更沒參加國安局的團購，不只是菸品，任何免稅品都沒買。\n\n在此，我一定對爆料者提告到底，讓司法還給無辜者一個公道！\n\n#說到做到\n#譴責假新聞\n#事實勝於雄辯"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2532966593393981",
        "post_content": "#韓市長膨風不是第一次了\n#外交禮儀不及格\n#國際級笑話\n\n韓市長前陣子稱美國漫威（Marvel）的人來接觸，希望將他的故事改編成漫畫，結果遭到漫威打臉「完全不知情」。昨天韓市長又稱「日本台灣交流協會」會長大橋光夫邀請他赴日參訪，再度引發爭議。\n\n根據媒體報導，大橋會長昨天與蔡英文 Tsai Ing-wen總統會面時，提到「#並未主動邀請韓國瑜」，#是韓自己提希望9月能赴日參訪。\n\n我國政治人物出訪，一般都是等到時機成熟、完全定案才會對外宣佈，以免引發外交事務上不必要的爭議。日本交流協會向來不會主動邀請，尤其在總統大選前的敏感時刻，避免被解讀為日本政府支持特定候選人。\n\n這次韓市長訪日一事都還沒半撇，就猴急對媒體放話，除了造成大橋會長的困擾，也突顯韓完全不懂外交禮節、外交事務，對日本相當不尊重。\n\n➡️又說謊？ 韓國瑜稱獲邀9月訪日 日台交流協會︰未主動邀請：https://m.ltn.com.tw/news/politics/breakingnews/2862664"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2531801656843808",
        "post_content": "致政以前當教授時常跟學生說：在這個網路時代，跟別人一樣是最危險的！\n\n今天很榮幸受邀到板信商業銀行企業總部演講，分享全球化下如何強化競爭力。論創新，金融業近年來運用大數據分析與人工智慧，改善企業流程、洞察商機並提供用戶更好的體驗，可說是跑在各行各業的最前面。\n\n我這幾年也參觀過許多新創公司，發現擁有無止盡的好奇心是青年創業家共同的特點，因此更容易發掘顧客的潛在需求；此外他們不拘泥既有企業經營模式，例如讓員工邊工作邊玩音樂、喝咖啡，甚至提供健身器材，讓同仁提神醒腦兼刺激思維，創意自然源源不絕。\n\n更重要的，提升競爭力不只是個人和企業的事，政府也需要以創新及改變來面對新時代的挑戰。\n\n以這次陪同蔡英文 Tsai Ing-wen總統出訪友邦為例，在 #聖克里斯多福及尼維斯，政府已計劃學校在10年內全面改用平板電腦教學，除了落實節能減碳，也能提供學生更好的教育環境與品質。\n\nSmall but smart! 企業和政府能不能成功，創新是關鍵！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2531221050235202/",
        "post_content": "這次小英總統出訪美國及加勒比海諸友邦，以行動鞏固邦誼，也讓台灣有尊嚴地站在國際舞台上，收穫滿滿有目共睹！可惜，卻因少數國安人員挾帶菸品，讓豐碩的外交成果遭掩蓋，也讓小英政府多受指責，對此，致政深感遺憾與痛心。\n\n目前看起來，國安人員利用總統出訪通關禮遇之便，挾帶免稅菸品入境的陋習是行之有年，透過媒體報導可知，在過去幾任總統任內，已有多次藉出訪挾帶菸品入境的紀錄，顯然這次並非首例。\n\n我們看到事件爆發當天， 蔡英文 Tsai Ing-wen總統便立即撤換國安局長與總統府侍衛長、下令未來專機非機密類行李之檢查改採一般程序，並宣示徹查到底，不因陋習行之有年而予以縱容或忽視，這就是負責任有魄力的作法，也再次顯示政府改革的決心，國人應予高度肯定！\n\n這當然不是也不應是藍綠的問題，而是國安單位長期紀律鬆散的問題，我們期待徹底調查的結果，利用這個機會把國安單位的陰暗角落掃除乾淨！\n\n#國安人員上緊發條\n#小英政府絕不官官相護\n#堅持改革嚴查嚴辦\n#數量不是重點\n#陋習才是\n\n（圖片來源：自由時報）"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/videos/2416445641964994/",
        "post_content": "#自由民主永續之旅\n#十二天五國拼外交\n#幻象2000\n\n經過十三小時長途飛行，蔡英文 Tsai Ing-wen總統的專機終於抵達桃園國際機場。\n\n在最後一段航程中，空軍四架幻象二千戰機升空伴飛，護衞總統安全返抵台灣，先是四架同時在專機左側，隨後兩架飛到右側伴飛，如此近距離觀看幻象二千的空軍英姿，真是太酷了！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2526554517368522/",
        "post_content": "蔡英文 Tsai Ing-wen總統登機，結束這次《#自由民主永續之旅》的五國訪問行程，美國在台協會AIT主席莫健（James Moriarty）也代表美國政府，登機向總統及訪團揮別送行！\n\n12天行程結束，圓滿成功，台北見！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2526423084048332",
        "post_content": "雖然昨天丹佛當地時間是星期六，但也是我們此行的最後一個工作天，蔡英文 Tsai Ing-wen總統跟訪團一樣是行程滿檔，上下午分別參訪兩個國家級的聯邦研究機構，中午則是在參議員賈德納（Cory Gardner）的設宴下和美方的重要企業人士餐敘交流。\n\n今早拜會的美國國家大氣研究中心（NCAR）是跟台灣合作密切的單位，在颱風預報的研究上，不論風速、路徑、雨量等，卅年多年來都獲得不少的成果。\n\n負責台美合作專案的台裔郭英華教授在簡報時告訴我們，#福衛七號 不久前成功發射就定位之後，幾天前他們正式啟動偵測，效果非常的好。\n\n他也特別感謝蔡總統對太空計劃的全力支持，簡報最後他興奮的喊出: four more years. （再四年）全場歡笑聲不斷。\n\n雖然是週末，但不少在NCAR工作的台灣年輕科學家，都回到中心來歡迎總統，這也是兩國科學研究最重要的基礎。\n\n#自由民主永續之旅\n#台美氣象合作\n#貝聿銘設計的NCAR建築"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/videos/485053822054859/",
        "post_content": "蔡英文 Tsai Ing-wen總統過境美國丹佛，一群美國青少年在飯店外聲援台灣！\n\n美國小男孩Jack： \n「台灣從不是中國的一部分！」\n「台灣是獨立的國家，我相信台灣！」\n \n\n#連美國男孩都懂的基本常識\n#有部分台灣人還在裝睡\n#自由民主永續之旅\n\n影片來源：美國之音中文網"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2524532574237383",
        "post_content": "#自由民主永續之旅\n#TaiwanNo1\n\n昨晚在僑界的歡迎晚宴上，致政也被邀請上台對滿場的僑胞及美國各界人士致詞。我簡短向大家報告這次陪蔡英文 Tsai Ing-wen總統出訪的最大心得，那就是：\n\n「台灣緊臨中國，看起來或許很小，但是因為我們對自由、民主與人權的信念，我們仍舊傲然挺立。」\n\n“Neighboring China, Taiwan may look small, but we keep standing tall with our belief in democracy, freedom and human rights. “\n\n看著台下包括美國聯邦參議員賈德納（Cory Gardner）、眾議員藍伯恩(Doug Lamborn)、美國在台協會(AIT)主席莫健(James Moriarty)、與美方貴賓都點頭鼓掌，我想應該有得到他們的共鳴。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2523863950970912/",
        "post_content": "蔡英文 Tsai Ing-wen總統在丹佛的歡迎晚宴，超過700多人把會場擠得水泄不通。科羅拉多州的州參議員及眾議員更一起上台，把幾小時前剛從州政府大樓降下來的美國國旗跟州旗送給總統，象徵雙邊關係長長久久，很有意義的禮物。\n\n這是第一次有台灣總統到美國中西部的丹佛訪問，明天更將造訪兩個聯邦機構，同時也將首次在美國舉行公開的媒體茶敘。這一切都表示美方對蔡英文領導下台灣的肯定與支持。\n\n#自由民主永續之旅\n#台僑滿滿\n#蔡英文凍蒜"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2523473777676596",
        "post_content": "#自由民主永續之旅\n#感受僑胞熱情\n#丹佛\n\n剛抵達此次外交之旅的最後一站，美國丹佛。\n\n不意外，少數中國僑民被動員到蔡英文 Tsai Ing-wen總統下塌丹佛的飯店外抗議。\n\n意外的是，怎麼連舉牌的標語、輸出字型、喊的口號，都跟紐約那群使用的一樣，實在太沒創意了。\n\n相較之下，我們一下車就感受到台僑的熱情，而今晚的餐宴，更由原本規劃的四十桌，爆桌到七十桌，從全美各地都有僑胞飛來，甚至還有開兩三天車的，太感謝大家了！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2522818191075488",
        "post_content": "蔡英文 Tsai Ing-wen總統關心南台灣淹水的情況，一登上飛機就找我們立委來關心。\n\n謝謝加勒比海四個友邦熱情溫暖的接待，我們會記得這裡的美好。\n\n帶著滿滿的感動前往下一站：美國丹佛。\n\n#自由民主永續之旅\n#海地 🇭🇹\n#聖文森🇻🇨\n#聖克里斯多福及尼維斯 🇰🇳\n#聖露西亞 🇱🇨\n#美國紐約 🇺🇸\n#美國丹佛 🇺🇸"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2522583497765624",
        "post_content": "Taiwan can help! 看起來是一句大話，但在我們的邦交國，台灣天天以行動在證明。\n\n使用「台北等公車APP」這樣的系統，在大台北地區已是稀鬆平常的生活小事，但同樣的東西運用到聖文森🇻🇨，卻是改變生活、甚至改善治安的大事。\n\n在聖文森，由於許多客觀的因素，公車經常要兩三小時才有一班，對許多民眾來説，經常必須在簡陋甚至毫無遮蔽的公車站牌，頂著日曬雨淋等待永遠不知何時會到來的公車，甚至在獨自等車時造成不少治安的問題。\n\n台灣的技術團把公車即時資訊系統移植到聖文森，建置更符合當地需要的E-bus，結果不僅大幅改善聖文森人民的生活作息，更明顯降低了當地的犯罪率。\n\n套用我們在聖露西亞🇱🇨時，參議院議長McIntyre在肯定台灣所作的貢獻時所説：\nIt looks small but remains tall. \n（它看起來很微小，但確實很高大！）\n\n説得真好，台灣真的能幫助改善世界，只要給我們機會！\n\n#自由民主永續之旅\n#台北等公車\n#聖文森等公車\n蔡英文 Tsai Ing-wen"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2521311251226182",
        "post_content": "有沒有發現聖露西亞的國土形狀跟台灣很像呢？\n\n聖國眾議院議長Daniel 對蔡英文 Tsai Ing-wen總統說，他沒法解釋台聖兩國的連結（bond)為何如此之深？\n\n除了國土形狀相似之外，兩國位處地球兩端、被萬里大洋隔離、時差12小時日夜顛倒，但就如同母親跟親生小孩一樣，是一種自然親密但無法解釋的情感。\n\n他説，在聖露西亞不論大人小孩，幾乎都知道台灣，也知道台灣對他們的好。只可惜，台灣人知道聖露西亞的，恐怕只有少數。\n\n看來，我們要努力的還有很多！\n\n#自由民主永續之旅\n#蕃薯"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/videos/399257230695846/",
        "post_content": "皇家聖露西亞警察樂隊也太厲害了，演奏這首「快樂的出帆」完全掌握台灣味，讓所有訪問團成員聽得感動不已，連蔡英文 Tsai Ing-wen總統都大加讚賞！\n\n#自由民主永續之旅\n#不是北投那卡西\n#RoyalStLuciaPoliceBand"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2521300584560582",
        "post_content": "墨鏡下，我的眼眶其實有點濕潤。\n\n這次我以立法院外交及國防委員會委員的身分，陪同蔡英文 Tsai Ing-wen總統訪問加勒比海四個友邦，一場接一場的元首級軍禮歡迎，這是邦交國才有的待遇，也是台灣做為主權國家重要表徵。\n\n自信走出去，才有可能被看見，讓世界看見台灣的好，讓台灣成為世界各國可以信任的夥伴，政府會繼續努力，和友邦一起為台灣加油。\n\n#自由民主永續之旅\n#海地 🇭🇹\n#聖文森 🇻🇨\n#聖克里斯多福及尼維斯 🇰🇳\n#聖露西亞 🇱🇨"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2520847231272584",
        "post_content": "以前致政在主持國際新聞節目時，有一句節目開場時的slogan: 「台灣看世界，世界看台灣。」在國際上，別人怎麼看我們，經常是我們所忽略的，昨天在聖露西亞的國宴上，我就有深刻的感受。\n\n晚宴主人聖露西亞 🇱🇨總督史納克(Neville Cenac)爵士在致詞時提到，蔡英文 Tsai Ing-wen總統值得讚美的地方很多，但光是她以總統身分向原住民道歉，就已足以讓她在歷史上留名。\n\n在全場的熱烈掌聲當中，心想台灣人或許認為蔡總統做這沒什麼，但對於遠在地球另一端、同樣有被殖民歷史的加勒比海國家來說，這是非常需要勇氣智慧與值得驕傲的一件大事。\n\n頓時間，以生在台灣這樣的國家為榮，因為我們得到別人尊重，不是因為我們有錢或給他們援助，而是因為我們有普世價值而且有具體行動。\n\n至於説什麼「瑪麗亞教英文」或者「發財外交」，只會突顯自己井底之蛙的暴發戶心態，結果就是讓人看不起。\n\n#自由民主永續之旅\n#聖露西亞國宴"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2520175051339802",
        "post_content": "此次外交之旅的第四場軍禮歡迎！\n特別的是，聽到軍樂隊演奏的這首歌，\n大家應該知道我們到哪了？\n提示：朗朗上口的義大利名曲。\n\n#自由民主永續之旅\n蔡英文 Tsai Ing-wen"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/videos/473347066824998/",
        "post_content": "聖文森🇻🇨獲得台灣獎學金的年輕人，編了一首中文歌，歡迎蔡英文 Tsai Ing-wen總統和我們。\n\n他們才剛開始學中文，這首歌就練了兩禮拜，真的太厲害了👍\n\n🎤🎤🎵🎵🎤🎤🎵🎵\n\n1、2、3\n你好 我們是聖文森人\n我們「⭕️⭕️⭕️⭕️⭕️⭕️⭕️⭕️」（聽得出來嗎？請在底下留言）\n妳好 蔡英文總統\n我們非常高興 見到妳\n歡迎妳 來聖文森\n希望妳 會喜歡這裡\n啦啦啦啦~~\n謝謝妳 來聖文森\n希望妳 會喜歡這裡"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2519096041447703",
        "post_content": "這位叫Gordon的聖文森🇻🇨年輕人一開口，\n連蔡英文 Tsai Ing-wen總統在內的訪團成員都嚇到了！\n\n他中文流利之程度，恐怕是我見過外國人中數一數二的，甚至還會說一些台語，而且有台中腔哦！\n\n原來現在擔任聖文森植物園園長的夏國棟，十幾年前拿台灣奬學金到台留學，先在台北的師大唸了一年中文，再到台中的中興大學唸了四年的植物病理，學成歸國至今已經九年。\n\n但過去九年來持續關心台灣、勤練中文，每天從youtube看台灣的新聞跟影片，甚至連蔡總統上 #博恩夜夜秀 他都有看。問他除了聽之外，如何練習「説」中文，他竟回答 - 自言自語！真的太強了。\n\n下午總統到植物園參訪，他在導覧時向小英說正在訓練園內的鸚鵡說台語，總統問學什麼？他回說：凍蒜！\n\n全場掌聲響起、笑聲不斷！\n\n#自由民主永續之旅\n#外交是人的交流\n#蔡英文凍蒜\n\nSTR Network - 薩泰爾娛樂\nStand up, Brian！ 博恩站起來！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2518401751517132",
        "post_content": "就是他！満滿的祝福。\n\n聖文森衞生部長布朗(Luke Browne)透過錄影向台灣民眾問好。我也利用機會，當面向布郎部長致意，感謝他歷年在世界衞生大會上為台灣發聲，義正辭嚴、鏗鏘有力！\n\n我開玩笑地告訴布朗部長，他現在可是台灣的名人，只見他露出靦腆的笑容！\n\n#自由民主永續之旅\n#世界衞生組織\n#TaiwanCanHelp\n#LukeBrowne\n\n蔡英文 Tsai Ing-wen\n管碧玲 (kuanbiling)\n趙天麟"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2518069021550405/",
        "post_content": "#自由民主永續之旅\n#德不孤必有鄰\n\n蔡英文 Tsai Ing-wen總統剛在聖文森國會發表演説，其中還特別提到聖國衞生部長布朗(Luke Browne)在世衞大會上為台灣的慷慨聲援。\n\n演講完畢，蔡總統在聖國總理陪同下，逐一握手介紹到場議員，到布朗部長時還特別親自謝謝他，並給大家拍照留念。\n\n有這樣遠在千里的朋友真好，而聖文森更將在明年一月起擔任聯合國的非常任理事國，這也是有史以來被選出最小的國家，希望未來在聯合國有更強有力支持台灣的友邦聲音！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/videos/462568114569280/",
        "post_content": "🇰🇳聖克里斯多福及尼維斯，再見！\n🇻🇨聖文森，我們來了！\n\n現在當地時間早上八點半（台灣時間晚上8:30），\n蔡英文 Tsai Ing-wen總統正在停機坪接受克國總理的軍禮歡送，隨後就將登機，前往下一個行程-聖文森。\n\n在一個半小時飛行抵達聖國之後，將是非常緊湊接連的十個行程，到飯店check in 可能要到晚上九點半以後了，然後梳洗休息後，隔天一早又要搭機去下一個邦交國-🇱🇨聖露西亞。\n\n今天我們將和在世衞大會上為台灣仗義直言、力駁中國的聖文森衞生部長布朗 （Luke Browne）見面，致政一定當面向他致謝！\n\n#自由民主永續之旅 \n#拼外交不停歇"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2516518235038817",
        "post_content": "#自由民主永續之旅\n#國宴\n\n今晚參加聖克里斯多福Sir Tapley Seaton 總督（元首）的國宴，在蔡英文 Tsai Ing-wen總統的認可下，興奮又榮幸地請總督、總理及國家英雄（開國元勳）在國宴菜單上簽名，當然，也要請蔡總統簽名留念囉！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2515144675176173",
        "post_content": "台灣🇹🇼與聖克里斯多福及尼維斯🇰🇳的邦交關係長達36年；值得特書的是，聖克里斯多福及尼維斯於1983年9月19日正式獨立，台灣在三個禮拜後就與其建交，是第一個承認聖克里斯多福及尼維斯的國家。\n\n而之所以能有建交的機緣，是因為在聖克里斯多福及尼維斯獨立前，我們就在當地進行農技團的援外工作。\n\n有如此特殊的歷史，聖克里斯多福及尼維斯的人民因此對台灣有特別的情感！\n\n在今晚的總理晚宴中，致政很榮幸有機會與聖克里斯多福及尼維斯的「國家英雄」（開國元勳）也是第一任總理的Simmonds 爵士同桌，正是他在英國力阻下仍堅持與台灣建交，才有如此長久的兩國邦交。\n\n#自由民主永續之旅\n#NationalHero\n蔡英文 Tsai Ing-wen\n管碧玲 (kuanbiling)\n趙天麟"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2514928665197774",
        "post_content": "#自由民主永續之旅 🇰🇳\n#HamiltonHouse\n\n今天雖然是星期天，但蔡英文 Tsai Ing-wen總統並沒停歇。代表團早上搭乘水上計程車，前往 #尼威斯島 參加海岸景觀公園計劃的動土典禮。\n\n這個公園計劃是由台灣的國合會（ICDF)規劃設計，並由台灣的廠商負責承包興建，公園內未來將有兩國小朋友的馬賽克畫作，象徴兩國邦誼長存。\n\n午餐後，我們造訪了一個很特別的歷史景點，美國開國元勳 #漢米爾頓（Alexander Hamilton，1757-1804）的故居。\n\n漢米爾頓的出生地就是當年的英屬西印度群島尼維斯。大家可能對他不熟悉，但如果告訴你$10美鈔上的人物就是他，或許大家就有點印象了！至於他的偉大事跡，就請大家自己google一下囉！\n\n管碧玲 (kuanbiling)\n趙天麟"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2514151865275454",
        "post_content": "領導人的格局與素養，很多時候是在小事情、小動作上展現出來，沒有導演，更不是演員。\n\n蔡英文 Tsai Ing-wen總統，it’s an honor to serve you and our great country. 很榮幸為您及我們偉大的國家效命！\n\n#自由民主永續之旅\n#由小看大\n\n✅家長請總統在小女孩衣服簽名　\n蔡英文拒絕…蹲下堅持徵求她同意：\nhttps://tinyurl.com/y5dc3z24"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2514079395282701",
        "post_content": "要有創意，國旗不是只能繡在帽子上。 🇹🇼 🇰🇳\n\n這次出訪，巧思無所不在。不論是身上的胸章、飯店旗桿、電桿掛牌、演講背景、團員名牌、遊艇側邊，都可見國旗的圖案。\n\n更特別的是，#聖克里斯多福及尼維斯 的總督把他的全新座車車牌，改成了我們的國旗，據了解原來是掛大英國協的女王徽。\n\n拼外交是靠實力與創意，不能只有老派、只靠蠻力！\n\n#自由民主永續之旅\n蔡英文 Tsai Ing-wen"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2513315705359070",
        "post_content": "「親愛的蔡總統，謝謝妳保護台灣，還有我在彰化和三峽的阿嬤和阿公，妳是我的超級英雄。」\n\n我們在紐約中央公園健走，有個小男孩拿著牛皮紙袋，在我的鼓勵下，他鼓起勇氣拿出手繪的畫及親筆信送給蔡英文 Tsai Ing-wen總統。\n\n這個名叫Maxwell的小男孩真的太可愛了❤️\n他的媽媽說，\n畫畫的時候為了要畫貓還是畫狗想了很久，\n最後畫了小英牽著貓。\n連住在美國的台灣小孩都知道，小英是貓派🐱\n\n(Ps. 覺得這個小帥哥，長的好像電影「征服情海」（Jerry Maquire)𥚃可愛的小男生。)\n\n#自由民主永續之旅\n#助英台護台灣"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2513196665370974",
        "post_content": "#自由民主永續之旅\n#一天三國拼外交\n#加勒比海\n\n一天停留三個不同的國家，這是很難得的經驗，但這樣的外交工作行程，加上時差的困擾，說不累人是不可能的。\n\n但看到蔡英文 Tsai Ing-wen總統在 #海地 及 #聖克里斯多福及尼維斯 ，分別接受隆重的軍禮歡迎時，挺直腰桿、精神抖擻，知道那不只是意志力，更是來自於責任感，因為她已不只是蔡英文，而是代表二千三百萬台灣人的總統。\n\n💪鐵人行程：12:00離開紐約，16:00抵達海地（滿檔行程）20:00離開，21:50飛抵聖克里斯多福。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/videos/2076163416019934/",
        "post_content": "早安！在中央公園健走後、離開紐約前，我們登船遊覽哈德遜河，近距離欣賞自由女神像。\n\n想知道有那幾位神秘嘉賓，在船上跟致政的好友問好嗎？請看影片......\n\n#自由民主永續之旅\n#曼哈頓的艷陽高照\n蔡英文 Tsai Ing-wen"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2512682838755690",
        "post_content": "#自由民主永續之旅\n#台灣精品行銷世界\n#一天三國拼外交\n\n經過近四小時的飛行，我們由紐約抵達海地首都太子港，在隆重的軍禮歡迎儀式之後，隨即展開緊湊的行程。\n\n蔡英文 Tsai Ing-wen總統此次在海地的重要活動之一，就是為「2019海地台灣商品展」進行開幕剪綵，帶著台商打入海地甚至美洲市場。\n\n看著太陽能用品、紡織、三輪機車、水電工程等台灣業者認真地向兩國元首介紹他們產品與服務，充分展現台灣中小企業在海訃披荊斬棘的開拓精神，這也是台灣經濟發展的重要動力！\n\n看著場館入口斗大的台灣字樣，此刻此地我們感到驕傲！\n\nPs. 在海地停留工作四小時後，就要飛往下一站聖克里斯多福，一天三國拼外交！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2512189312138376",
        "post_content": "#自由民主永續之旅\n#中央公園\n#大蘋果\n\n紐約行程的最後一天，蔡英文 Tsai Ing-wen總統一早就到中央公園跟海外的台灣年輕人健走、聊天，大家都很興奮總統特別撥出時間，來聽聽他們的心聲與想法，不論他們是台美人第二代甚至第三代，或者只是暫時在美國留學、工作，但可以滿滿感受到他們對台灣的關心與對小英的支持。\n\n一對年輕的夫婦帶著一個小朋友來看總統，只見小男孩害羞地拿出自己手繪的畫及文字送給小英。\n\n大家猜的出來這位小男孩一筆一劃寫給蔡總統的話？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2511977752159532",
        "post_content": "#自由民主永續之旅\n#台灣之光\n#MasterChef\n\n這是一群來自台灣的年輕廚師，他們來到紐約㕑藝學校進修，也幾乎都在米其林的二星甚至三星餐廳實習。\n\n這次在蔡英文 Tsai Ing-wen總統於紐約辦事處的酒會上，這群年輕人使出渾身解數，把所學以精緻美味的餐點，呈現給到場的各國貴賓享用。\n\n總統也為這群懷抱理想來異地逐夢的年輕人打氣，希望他們在這裡精湛廚藝之後回到台灣，為台灣的美食注入更多的國際元素！\n\n東西結合，台灣美食，讚！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2511686145522026",
        "post_content": "#自由民主永續之旅\n#台美企業高峰會\n\n今早舉行的台美企業高峰會，不是行禮如儀照本宣科的會議，而是真槍實彈的實質對話交流。\n\n蔡英文 Tsai Ing-wen總統面對美方人士提問，不僅展現法律學者及國際貿易談判專家的風範，論述有條不紊，還不時展現幽默，讓美國商界領導人刮目相看。\n\n從美中貿易戰下，台灣如何在全球生產供應錬中重新定位，蔡總統在致詞中特別強調我們必須展現靈活度。\n\n總統也特別行銷台灣ICT產業，「#台灣ICT產品應該比中國的安全可靠」，逗得全場莞爾一笑。 \n\n會議中的一段插曲，蔡總統原本只安排在結論時發言，但有提問者希望總統能夠回應，她也自信地對隨後的問題親自回答，展現她對政策的了解程度，以及對經貿議題深入見解。\n\n而蔡總統英文流利、用字精準，看到美方人士在聆聽時頻頻點頭，一種為台灣驕傲的感覺油然而生。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2511446008879373",
        "post_content": "#自由民主永續之旅\n#哥倫比亞大學演講\n#對抗假訊息\n#中國滲透挑戰台灣民主\n\n這是一場非常成功的演講活動，不論是 蔡英文 Tsai Ing-wen總統的演講，或者是她與學者、學生的對話，內容相當精采，現場最後爆出如雷的掌聲。\n\n仔細研讀演說的內容，她對於台灣的民主成就充滿信心，但對於包括台灣在內所有民主國家所面臨的挑戰，她也點出了應該有的憂慮。\n\n但台灣不卑不亢，我們就站在民主陣營的最前線，捍衛台灣就是捍衛民主，而且是所有的民主陣營。\n\n這句話，蔡總統代表二千三百萬台灣人，説得理直氣壯。\n\n➡️蔡總統美國哥倫比亞大學演說全文：\nhttps://tinyurl.com/yxf42uy5"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2511109042246403",
        "post_content": "#自由民主永續之旅\n#NewYorkNewYork\n\n到紐約的第二個晚上，蔡英文 Tsai Ing-wen總統參加主流及僑界人士的晚宴，超過一百多桌、一千多位來賓把現場擠得水泄不通。\n\n更有參議員Robert Menendez、眾議員Eliot Engel、Michael McCaul、Steve Chabot及Ted Yoho專程參加宴會前的歡迎酒會。\n\n在晚宴上，除了幾位美國議員上台讚揚台灣的民主與蔡總統的貢獻之外，更有美國自由之家（Freedom House)及國家民主基金會（National Endowment for Democracy)頒贈紀念品給蔡總統，表彰她對捍衛自由民主的努力。\n\n或許是因為看到僑胞的熱情以及美國好友的蒞臨，小英總統精神奕奕、笑容滿面，英台中三種語言交錯流利使用，展現無比的自在與自信，更在會後跟來賓們一一合影，全程不露絲毫的倦容，不愧是我們外交鐵人團的團長！\n\n有趣的是，駐美高碩泰大使用了美國著名歌星Frank Sinatra 非常有名的一首歌New York New York的歌詞來歡迎總統，\n\nIf I can make it there\nI'll make it anywhere\n\n（如果我在那裡能成功，我在哪都能成功！）\n\n很有涵意！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2510681042289203",
        "post_content": "#自由民主永續之旅\n#拒絕一國兩制\n\n相較於哥倫比亞大學演講廳內的溫和理性對話，場外中國僑民的叫囂怒駡，就顯得有點突兀，但這也是民主社會可貴的地方。\n\n只不過這群中國人不知有沒有慶幸，他們是人在美國才擁有對不同意見者的示威抗議自由！若是他們回到中國，恐怕就要完全噤聲了。\n\n蔡英文 Tsai Ing-wen總統以「台灣站在民主的最前線」為題的演説，不只是訴求場內的哥大師生，應該也是對場外示威的中國僑民最好的回應。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2510248295665811",
        "post_content": "外交應該不分黨派、一致對外，\n蔡英文 Tsai Ing-wen總統是台灣隊長Captain Taiwan, 我們是隊員，組成一個台灣的「外交戰隊」💪"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2509381595752481",
        "post_content": "#自由民主永續之旅\n#造訪紐約駐處大突破\n\n蔡英文 Tsai Ing-wen總統在美國的第一個活動，就具有重要象徵與實質意義！\n\n   專機在紐約甘迺迪機場降落之後，在前往飯店的途中，因為下雨及車多因素，雖然有警車前導但還是比原定時間晚了半小時才抵達飯店。不過，不少熱情的僑胞及留學生仍然在飯店門口冒雨等待歡迎總統，讓我們感動不已。\n\n       在稍事休息後，總統的第一個行程就是到我國駐紐約的辦事處視察，這是有史以來台灣總統第一次公開造訪我國在美國的官方駐外館處，而且在館內對媒體發表談話。\n\n      此外，今晚更在紐處的獨棟辦公大樓舉辦酒會，歡迎邦交國派駐聯合國的常任大使代表，感謝他們在聯合國及各種場合為台灣仗義直言！很高興17個友邦的的大使代表全員到齊。\n     \n     好的開始是成功的一半！期待接下來兩天在紐約的活動，讓我們繼續看下去......\n　　\n#JFDS2019\n管碧玲 (kuanbiling)\n趙天麟"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2509076115783029",
        "post_content": "#自由民主永續之旅\n#空軍戰力強\n\n✈️機長廣播：\n總統閣下及各位長官好，這是機長廣播，目前在我們的左方有四架F 16型戰機接近中，中華民國空軍正在護衛總統出國，並向三軍統帥致敬。\n\n 蔡英文 Tsai Ing-wen"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/videos/325639818324918/",
        "post_content": "經過15小時長途飛行，終於抵達紐約，駐美大使高碩泰、AIT主席莫健登機迎接蔡英文 Tsai Ing-wen總統！\n\n#自由民主永續之旅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2507428202614487",
        "post_content": "登機了，「自由民主永續之旅」準備啟航，首站 - 美國紐約。\n\n蔡英文 Tsai Ing-wen\n\n#蔡英文加油\n#台灣加油"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2507398452617462",
        "post_content": "致政陪同蔡英文 Tsai Ing-wen總統展開為期12天的 #自由民主永續之旅， 請大家鎖定我的臉書會有最新消息，也請幫我分享，讓更多人知道政府拚外交的成果！\n\n管碧玲 (kuanbiling)\n趙天麟\n\n#海地 #聖克里斯多福及尼維斯 #聖文森國 #聖露西亞 #美國丹佛 #美國紐約\n\n#JFDS2019"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2504203299603644/",
        "post_content": "美國送給蔡英文總統出訪前的禮物！\n\n台灣終於擁有全世界最先進的M1A2坦克戰車108部、250枚刺針飛彈和相關設備，估計價值超過22億美元！\n\n此軍售案刻意選在蔡英文 Tsai Ing-wen總統訪美前公佈，代表對蔡總統國防政策的認同與支持。而且「美台軍售常態化」是用個案處理，不像以前是以包裹式方式處理，就可以隨時基於台灣國防的需要，去向美方提出採購項目。\n\n強化台灣防衛實力，嚇阻可能軍事進犯，才能維繫兩岸的和平與穩定。\n\n#地表最強戰車來了\n#助小英顧台灣\n#和平靠國防\n\n✅美售台M1A2T戰車 綠委：台美關係升溫：https://tinyurl.com/y539h22j"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.196425630381434/2498598813497426/",
        "post_content": "下週致政將陪同蔡英文 Tsai Ing-wen總統出訪加勒比海友邦，期間過境美國停留4個晚上，各界關注的是看得見的禮遇規格跟相關活動，但更重要的是隱形的台美互信，在過去十年來大幅提升與深化，這是得來不易的成果。\n\n蔡英文總統做為美方值得信賴、可以合作、願意對話的國家領導人，這才是台美關係能夠持續進展的最重要基礎！\n\n#台美關係持續加溫\n#自由民主永續之旅\n\n✅過境美規格再升級 羅致政：總統路線穩健不激進：https://tinyurl.com/yycd4q3u"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/videos/2323379937741826/",
        "post_content": "蔡英文 Tsai Ing-wen總統下週訪問加勒比海四個友邦，也將過境紐約，致政也會同行 #自由民主永續之旅。\n\n出發前，請大家一起看資深駐美記者范琪斐的美國時間的節目，專訪小英總統，暢談了關於民主自由、經濟發展和外交情勢的看法，內容保證淺顯易懂，不要錯過囉！\n\n　　\n#海地 #聖克里斯多福及尼維斯 #聖文森國 #聖露西亞"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2489229777767663/",
        "post_content": "#照顧失能家人的辛苦政府都知道\n#長照特別扣除額\n#明年報稅即可扣除12萬元\n\n台灣步入老年社會，如何減輕家庭照顧長輩的負擔，是我們努力推動的工作。\n\n今天立法院三讀通過《#所得稅法》部分條文修正案，增訂「長照特別扣除額」，每人每年可扣除12萬。\n\n不論你是「自己照顧」、「請人照顧」、「機構照護」，明年報稅都能有此扣除額，減輕納稅負擔！\n\n1⃣#適用資格：符合主管機關公告「須長期照顧之身心失能者」。\n2⃣#扣除額度：每人每年定額扣除12萬元。\n3⃣#施行日期：2020年5月申報時即可適用。\n4⃣#排除適用條件：有三類排富條款。\n\n蔡英文 Tsai Ing-wen總統上台後，推動長照2.0的系列政策，完善整個社會的照護體系，希望讓台灣成為老人可以安養天年的家園！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/B0NPZlnn4bc/",
        "post_content": "✈️ 空軍弟兄辛苦了💪\n✈️經過13小時長途飛行，我們終於抵達台灣。\n\n空軍派出四架幻象2000戰機升空伴飛，護衛 @tsai_ingwen 蔡英文總統專機安全返抵台灣。\n\n令人感動的時刻，能如此近距離觀看空軍英姿，真是太酷了！\n\n#羅致政\n#立法委員\n#自由民主永續之旅\n#Taiwan\n#mirage2000#Aircraft #flight"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/B0Lv2f-HXhT/",
        "post_content": "在紐約哈德遜河跟大家問好！\n@tsai_ingwen \n_\n#羅致政\n#立法委員\n#自由民主永續之旅 \n#hudsonriver #newyork \n#taiwanpresident \n#蔡英文"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/B0G6oFbHPfM/",
        "post_content": "我們已經離開聖露西亞，往美國丹佛的飛機上，蔡英文 @tsai_ingwen 總統關心南台灣淹水的災情，一登上飛機就找我們立委來關心。\n_\n#羅致政\n#自由民主永續之旅\n#歸心似箭 \n#stlucia \n#denver \n#taiwan #kaohsiung #airport"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/B0BuhxBHrjM/",
        "post_content": "聖文森植物園園長Gordon,中文名字叫夏國棟，中文流利超級道地，原來10年前畢業於中興大學植物病理系。\n\n他每天從youtube看台灣的新聞跟影片，甚至連小英總統 @tsai_ingwen 上 #博恩夜夜秀 他都有看。\n\n總統到植物園參訪，他正在訓練園內的鸚鵡說台語，總統問學什麼？他回說：凍蒜！\n\n@str_network \n_\n#自由民主永續之旅\n#羅致政\n#蔡英文\n#saintvincent \n#taiwan\n#learnchinese\n#nchu #ntnu"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/Bz56jtGnM0e/",
        "post_content": "國旗不是只能繡在帽子上🇹🇼 這次出訪，巧思無所不在。不論是身上的胸章、飯店旗桿、電桿掛牌、演講背景、團員名牌、遊艇側邊，都可見國旗的圖案。\n@tsai_ingwen \n_\n#羅致政\n#自由民主永續之旅 \n#國旗\n#taiwan #台灣 \n#nationalflag"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/Bz5La_THox8/",
        "post_content": "36度豔陽下，海地🇭🇹以隆重的軍禮迎接 @tsai_ingwen 蔡英文總統。我戴上太陽眼鏡有比特勤維安人員帥嗎？😎😎😎\n_\n#羅致政\n#立法委員\n#自由民主永續之旅 \n#海地\n#haiti"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/Bz4d_W7Hs86/",
        "post_content": "#自由民主永續之旅\n#2019海地台灣商品展\n\n看著場館入口斗大的台灣字樣，此刻此地我們感到驕傲！\n_\n在海地🇭🇹停留四小時後，就要飛往下一站聖克里斯多福。\n\n一天三國拼外交! @tsai_ingwen \n_\n#羅致政\n#立法委員\n#海地\n#haiti \n#taiwan"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/Bz4MX7EFG8J/",
        "post_content": "早安！離開紐約前，我們在AIT主席莫健（James Moriarty）陪同下，登船遊覽哈德遜河，近距離欣賞 #自由女神 像。\n_\n今天我們與小英總統 @tsai_ingwen 前往友邦海地以及聖克里斯多福，一天三國拼外交！\n\n@kuanmom \n@tienlinchao_sky \n@wentsancheng -\n#自由民主永續之旅\n#羅致政\n#立法委員\n#蔡英文"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/Bz0d_8ilPT6/",
        "post_content": "#自由民主永續之旅 \n第二天的早餐，草莓🍓好大一顆！我整夜睡不著還在調時差，一定要喝杯咖啡☕️打起精神繼續拼外交！\n@tsai_ingwen \n_\n#羅致政\n#立法委員\n#紐約\n#蔡英文\n#breakfast"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/Bzzz4KlF65X/",
        "post_content": "#自由民主永續之旅\n#造訪紐約駐處大突破\n\n史上第一次：\n✅台灣總統在我國駐紐約辦事處出席公開活動\n✅台灣總統在聯合國所在地紐約會見友邦駐聯合國代表\n@tsai_ingwen \n@tienlinchao_sky \n@kuanmom \n_\n#羅致政\n#立法委員\n#拼外交\n#蔡英文\n#紐約\n#taiwan \n#JFDS2019"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/BzzXwdPlcu_/",
        "post_content": "#自由民主永續之旅 ✈️ _空軍弟兄辛苦了💪\n✈️飛機起飛後不久，我們左側的天空，四架F16戰機護駕伴飛，並以分列式飛行向蔡英文總統 @tsai_ingwen 致敬。\n⭕️令人感動的時刻⭕️ _\n#羅致政\n#立法委員\n#拼外交\n#紐約\n#f16 #Aircraft #Taiwan #flight #JFDS2019"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/Bzy_3Kcl1WA/",
        "post_content": "#自由民主永續之旅 ✈️ 經過15個小時長途飛行，我們已經抵達紐約，開始用行動為台灣拚外交！\n_\n✈️飛機起飛後不久，我們左側的天空，四架F16戰機護駕伴飛，並以分列式飛行向蔡英文總統 @tsai_ingwen 致敬。\n\n_\n#羅致政\n#立法委員\n#紐約\n#台灣\n#f16 #JFDS2019"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/Bzw3t7xlXWu/",
        "post_content": "登機了，#自由民主永續之旅 準備啟航，首站美國紐約。\n@tsai_ingwen \n#蔡英文加油\n#台灣加油\n_\n#羅致政\n#立法委員\n#拼外交 \n#加勒比海"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "呂孫綾",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/shirleylu312/videos/948399618825340/",
        "post_content": "就在蔡英文 Tsai Ing-wen總統出訪、及美方同意出售必要防衛軍備給台灣的時候，中共解放軍發布將進行軍事演習的訊息，在這樣的時間點宣布軍演，無疑是藉機對台灣展現針對性的軍事恫嚇。正因為中共不斷在外交打壓、又以軍事恫嚇台灣，我們更應團結一致，共同守護我們的台灣。\n\n我特別剪輯了在今年三月舉辦的 #台北港國防知性之旅 的影片，希望藉由這支影片，將未來台北港的繁榮發展、以及國軍、海巡建軍備戰的成果，向全世界表達我們面對強權絕不退縮、絕對守護台灣民主繁榮的決心！\n\n#我台北港我驕傲\n#八里台北港呂孫綾\n#守護台灣民主繁榮\n#支持國軍支持海巡\n\n2019年3月八里台北港各媒體報導\n壹電視報導：\nhttp://www.nexttv.com.tw/news/realtime/local/12249318\n三立電視報導：\nhttps://www.youtube.com/watch?v=i7eg51Xmx9o\n民視新聞報導：\nhttps://www.youtube.com/watch?v=FNYk5tC8Yow\n華視新聞報導：\nhttps://www.youtube.com/watch?v=RMjEZN4qisA\n風傳媒報導：\nhttps://www.storm.mg/article/1089670\n聯合報UDN：\nhttps://udn.com/news/story/10930/3648605\n風傳媒：\nhttps://www.storm.mg/article/959605\n\n2017年6月各媒體台北港活動報導：\n\n自由時報：\nhttps://m.ltn.com.tw/news/politics/breakingnews/2098651\n中國時報：\nhttps://www.chinatimes.com/realtimenews/20170613003078-260405\nEttoday\nhttps://www.ettoday.net/news/20170624/952532.htm\n中央社：\nhttps://www.cna.com.tw/news/aipl/201706130291.aspx\n軍聞社：\nhttps://www.ettoday.net/news/20170624/952532.htm"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "呂孫綾",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/shirleylu312/posts/2580645735292483",
        "post_content": "就在蔡英文 Tsai Ing-wen總統出訪、及美方同意出售必要防衛軍備給台灣的時候，中共解放軍發布將進行軍事演習的訊息，在這樣的時間點宣布軍演，無疑是藉機對台灣展現針對性的軍事恫嚇。正因為中共不斷在外交打壓、又以軍事恫嚇台灣，我們更應團結一致，共同守護我們的台灣。\n\n我特別剪輯了在今年三月舉辦的 #台北港國防知性之旅 的影片，希望藉由這支影片，將未來台北港的繁榮發展、以及國軍、海巡建軍備戰的成果，向全世界表達我們面對強權絕不退縮、絕對守護台灣民主繁榮的決心！\n\n#我台北港我驕傲\n#八里台北港呂孫綾\n#守護台灣民主繁榮\n#支持國軍支持海巡\n\n2019年3月八里台北港各媒體報導\n壹電視報導：\nhttp://www.nexttv.com.tw/news/realtime/local/12249318\n三立電視報導：\nhttps://www.youtube.com/watch?v=i7eg51Xmx9o\n民視新聞報導：\nhttps://www.youtube.com/watch?v=FNYk5tC8Yow\n華視新聞報導：\nhttps://www.youtube.com/watch?v=RMjEZN4qisA\n風傳媒報導：\nhttps://www.storm.mg/article/1089670\n聯合報UDN：\nhttps://udn.com/news/story/10930/3648605\n風傳媒：\nhttps://www.storm.mg/article/959605\n\n2017年6月各媒體台北港活動報導：\n\n自由時報：\nhttps://m.ltn.com.tw/news/politics/breakingnews/2098651\n中國時報：\nhttps://www.chinatimes.com/realtimenews/20170613003078-260405\nEttoday\nhttps://www.ettoday.net/news/20170624/952532.htm\n中央社：\nhttps://www.cna.com.tw/news/aipl/201706130291.aspx\n軍聞社：\nhttps://www.ettoday.net/news/20170624/952532.htm"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "呂孫綾",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/shirleylu312/posts/2578569075500149",
        "post_content": "蔡英文 Tsai Ing-wen總統拼外交，剛結束美國高規格的訪問，現在正前往加勒比海4 友邦海地、聖克里斯多福及尼維斯、聖文森、及聖露西亞進行訪問，台灣「自由民主永續之旅」，將持續深化友邦情誼，更與國際社會接軌。\n\n蔡總統在友邦拼外交，我在台灣當分身顧內政。這三年多以來，爭取關渡大橋通車36年來第一次耐震補強工程2021完工、淡江大橋主橋段經費到位2024完工通車、增設泰山五股國道轉接匝道、泰山污水下水道2023全區鋪設完成、林口新創青創園區國際大廠進駐、八里台北港第一次舉辦國防知性之旅、三芝興華營區鐵馬驛站及農夫市集、三芝石門雙灣鐵馬道、改善無自來水區域供水、爭取校園改善教學環境經費......等，都是我努力打拼地方建設的實績，謝謝大家對我的鼓勵，我會繼續衝衝衝，讓我們的家園更好、更美麗！\n\n#新北呂孫綾\n#淡水三芝石門八里林口泰山\n#不分大小事認真做好每件事\n\n按一下看壹電視報導：\n\n蔡英文總統拼外交、呂孫綾當分身顧內政：\nhttp://www.nexttv.com.tw/news/realtime/politics/12298305/%E7%B8%BD%E7%B5%B1%E6%8B%9A%E5%A4%96%E4%BA%A4%EF%BC%81"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/photos/a.538433316214786/2445425202182245/",
        "post_content": "距離明年大選剛好剩168天，15天地球兩端6國7地的國會外交完成返台後，許多支持者關心蔡英文 Tsai Ing-wen總統與我的選情。\n\n今天參加母校在高雄的校友會理事長交接典禮，獲贈擔任「台灣中國書法學會」理事長的學長葉國華大師墨寶《安不忘危》。\n\n「安不忘危」體現了小英總統與我現在的選情，我們必須加油再加油，也懇請大家支持與鼓勵！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/videos/487451862003522/",
        "post_content": "蔡英文 Tsai Ing-wen總統任內最長時間（12天），頗具外交突破的「自由民主永續之旅」圓滿完成。在幻象2000戰鬥機的伴飛中，返抵國門！感謝臉友們的熱情支持與鼓勵！\n\n#紐約海地聖克里斯多福及尼維斯聖文森聖露西亞丹佛\n#自由民主永續之旅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/photos/a.144117658979689/2434664939924938/",
        "post_content": "用戴牛仔帽的蔡英文 Tsai Ing-wen總統照片，為這趟自由民主永續之旅，劃下圓滿句點。22日回到台灣，當天下午我將親赴小天地 Skyland踩踏一番。\n\n#自由民主永續之旅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/posts/2433967886661310",
        "post_content": "台灣深受颱風與暴雨侵襲影響，每年都要付出超過百億損失的代價。近日南台灣的豪大雨就是痛苦的印記。\n\n蔡英文 Tsai Ing-wen總統與訪問團今日參訪「大氣研究中心」及「地球觀測實驗室」，聽取計畫負責人，來自台灣的黃英華博士簡報。\n\n福衛七號衛星發射就定位後，颱風與鋒面的觀測大幅提升（該中心就是資料接收與分析機構）。黃博士建言指出，他們研發廣達200公里的雷達，若能跟台灣空軍C130合作，將能從太空與空中，同步收集更精準的參數，更快、更準地分析風雨量與走向。\n\n黃博士說，每提早一公里的準確預測，可減少一億元的損失，立竿見影！\n\n縣市首長清淤防洪，小英總統則用科學防範未然，讓台灣從颱風的受災國，進化為防災的先進國家。一起加油。\n\n#黃博士與許多在中心研究的台灣人是台灣之光\n#我跟羅致政委員都在國防委員會希望儘速促成台美氣象雷達合作\n#管媽與黃博士是舊識管媽團隊積極協助福衛系列衛星的升空影響深遠"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/videos/329684101310008/",
        "post_content": "自由民主永續之旅回程過境美國丹佛，蔡英文 Tsai Ing-wen是中華民國有史以來第一位造訪科羅拉多州的總統。\n\n科羅拉多州與丹佛市台灣僑胞不多，但原訂400人的僑宴，擠進了680位全美各地開車、搭機前來的僑胞，為台灣總統蔡英文加油。\n\n我在簡短致詞時，為許多希望我代為發聲的台灣年輕人，表達了強烈的訊息：我們熱愛我們的國家，強力支持台灣、支持中華民國，一個擁有民主自由與堅持普世價值的國家。也因此，強烈支持捍衛著這些價值的國家領導人-蔡英文。\n\n感動的夜晚，共享台灣的價值，值得紀念與守護。\n\n#科羅拉多州州長參議員眾議員齊聚一堂見證這次的外交突破\n#感謝僑胞們不辭辛勞前來好多高雄鄉親喔\n#天佑台灣天佑高雄\n#自由民主永續之旅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/photos/a.538433316214786/2431850346873064/",
        "post_content": "登機準備前往丹佛的起飛前，蔡英文 Tsai Ing-wen總統找天麟、管媽及致政委員，聽我們反映豪大雨的災情。我們將第一時間的地方服務助理協處情況，向總統回報。\n\n我們在拚外交的第一線，也隨時關切並提供即時的協助。\n\n接下來午夜的一波鋒面請務必小心，如有災情回報與需要協助的地方，請洽天麟服務團隊073336868。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/posts/2431093416948757",
        "post_content": "謝謝第一線的外交尖兵-農技團+志工+大使館的專業外交官，謝謝你們為國家的奉獻與努力💪衷心感謝！\n\n昨天在聖露西亞🇱🇨香蕉出口集貨中心，看到露國人稱「媽利歐（MARIO ）」的台灣🇹🇼農技團團長鄭仕隆簡報時，就可以感受到他在露國農民中所收到的歡迎。後來在許多場合都可以聽到該國政要分享說，只要看到黑頭髮、黃皮膚的人，露國人就會叫他「台灣人」。\n\n為什麼不是中國人、日本人或韓國人？因為台灣這些第一線工作夥伴，無私幫露國民眾解決問題、增加產銷量，就像鄰家友人般建立深厚的情誼。或許是打通溝渠，或是改善種植種類，抑或是協助銷售，甚至志工還走訪校園指導打桌球等等，不一而足。\n\n所以，中華民國（台灣）對露國基層人民來說，不只是邦交國，更是最好的朋友。\n\n在我們要離開自由民主永續之旅的邦交國行程前夕，蔡英文 Tsai Ing-wen總統會見農技團成員、志工及使館人員及眷屬們，以總統身分代表台灣民眾，向第一線的外交尖兵致謝。\n\n我會帶著這份見證與感動回國，分享給更多的台灣人知道，讓我們團結在一起，繼續奮鬥。\n\n#自由民主永續之旅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/photos/a.538433316214786/2429993627058736/",
        "post_content": "台灣的醫療與學術軟實力揚名友邦。\n\n聖露西亞總理查士納（右二）的秘書（左二）賢伉儷，在歡迎晚宴上向蔡英文 Tsai Ing-wen總統致謝，他們的女兒今年從義守大學國際醫學系畢業，將返回母國實習服務。\n\n他們跟我細數赴高雄旅遊的點點滴滴，搭渡輪遊旗津騎協力車、瑞豐夜市、85大樓，還有舒適便捷的捷運；豐盛的海鮮與濃郁的人情味，都讓他們對高雄留下美好回憶。\n\n總理秘書閣下與夫人，因著他們的準醫帥孩子，對台灣既感恩又有深厚感情。他們認為台灣對聖露西亞的付出，都帶著濃厚情誼與著眼長遠的幫助，深深受益與感佩。\n\n做為一位中華民國（台灣）的國會議員，期待這個家庭與出身高雄的我能深入互動，既是邦誼也是友誼，一起長長久久。\n\n#自由民主永續之旅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/posts/2429082477149851",
        "post_content": "來到美麗的加勒比海旅遊勝地之一「聖露西亞🇱🇨」，訪視農業、醫療等合作項目後，蔡英文 Tsai Ing-wen總統及訪問團前往總督府會見總督，晚間參加總理晚宴。\n\n聖露西亞風景如畫，難得在緊湊的行程中，留下值得紀念的照片。\n\n希望明年大選後，能純粹再次到訪旅行，好好品味加勒比海友邦的美好。\n\n#深耕而非掠奪的支持是維繫邦誼與贏得敬重的不二法則\n#自由民主永續之旅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/photos/a.144117658979689/2426294177428681/",
        "post_content": "陪同蔡英文 Tsai Ing-wen總統的「自由民主永續之旅」，準備前往第三個邦交國「聖文森🇻🇨」。聖文森衛生部長布朗在今年的WHA辯論時，為台灣慷慨陳詞，鏗鏘有力、令人動容。這趟訪問可望與這位台灣人民的「最佳辯士」見面。\n\n以下連結是布朗部長辯論時的影片，一起來溫習一下吧！\n\nhttps://youtu.be/mmx6QFaFBuU\n\n#自由民主永續之旅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/posts/2423776754347090",
        "post_content": "大處著眼、小處著手，蔡英文 Tsai Ing-wen總統的細緻外交—-尼維斯島參訪有感。\n\n聖克里斯多福及尼維斯（簡稱克國），是「自由民主永續之旅」加勒比海四邦交國的第二站，這一站是此次行程停留期間最長的一國，達三個晚上。\n\n克國於1983年從英國殖民統治獨立，當年即因農技團長期深耕，中華民國成為克國第一個建交的友邦。陳前總統與馬前總統皆曾於任內造訪。\n\n克國是由「聖克里斯多福島」與「尼維斯島」共同以「聯邦」組成的國家，屬大英國協，政府體制為內閣制。但由於聖克里斯多福島面積係尼維斯島的兩倍大、人口3:1強，所以我國元首到訪都僅在首都所在地的前者活動，從未造訪尼維斯。\n\n克國現任執政聯盟是由總理哈里斯、外交部長布蘭特利與理察斯，及其所屬的三個政黨所組成；布蘭特利就是尼維斯的行政首長，是該地的實質領袖，也是克國首屈一指的實力派領袖。\n\n小英總統與我國外交部細緻地特別多安排一天停留克國，就是為了造訪尼維斯，為該島海岸景觀工程動土，更率全團成員參訪尼島並進行午宴，成為中華民國（台灣）第一位踏上此處的總統。\n\n布蘭特利外交部長兼尼島行政首長，對此專程、細緻的安排感到無比溫暖，公開表示：「中華民國（台灣）是老朋友，更是最好的朋友！」\n\n接近傍晚再度搭乘水上計程車返回克島，準備參加哈里斯總理晚宴前，有感而發，用文字留下記錄。\n\n小英總統的細緻外交，感性地鞏固邦誼，展現了柔性但堅實的領袖魅力。\n\n#克國人口少土地小但人均超過一萬六千美金世界排名第四十確有獨到之處\n#不論地域人種貧富人人皆可以享有民主自由制度\n#以上心得台灣時間十五日晚上七點天麟在克國海岸邊直播來聊聊\n#自由民主永續之旅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/posts/2421372737920825",
        "post_content": "自由照耀世界（Liberty Enlightening the World），相隔太平洋兩端的台美兩國，共享價值與榮耀。\n\n紐約行程順利完成，前往加勒比海四個邦交國前，蔡英文 Tsai Ing-wen總統率訪問團與在美台灣年輕人於中央公園健行；隨後搭船遊哈里遜河，為擔任總統後首度的紐約行，劃下溫暖的句點。\n\n「年輕定義未來」，在美台灣青年，無論是留學、工作，或是台裔第二三代，皆展現了對台灣的熱愛，與對小英總統的支持。就像在哈里遜河屹立的「自由女神像」一樣，用自由照耀世界，共享普世價值！\n\n這是屬於中華民國（台灣）全體人民的共同資產，讓我們一起守護、一起為她加油。\n\n#年輕人對小英總統的熱血跟今天曼哈頓的陽光一樣炙熱\n#自由民主永續之旅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/posts/2420444608013638",
        "post_content": "小英總統赴哥倫比亞大學演講，侃侃而談，道出台灣走向民主、自由、法治與人權的故事，觸及主權、經濟、國防與改革（縱使因此付出選票的衝擊）。深深為了台灣不只是主權國家的存在，更是享有普世價值的先驅國度而驕傲。\n\n與會學者與學生極為踴躍發問，場外數十位貌似中國移民者揮舞五星旗嗆聲，形成民主多元的樣貌。煞是有趣又感概萬千。\n\n晚間的僑宴酒會，美國共和民主兩黨重量級參眾議員與會。參議員Robert Menendez、眾議員Eliot Engel、眾議員 Michael McCaul、眾議員Steve Chabot、眾議員 Ted yoho。還有1100多名大紐約地區的僑胞，將會場擠得水洩不通、熱鬧非凡！\n\n台灣並不孤單，只要國內外齊心努力，我們的國家一定可以持續昂首國際社會。\n\n#請抗議者珍惜可以嗆聲的權利\n#德不孤必有鄰\n#自由民主永續之旅\n蔡英文 Tsai Ing-wen"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/photos/a.538433316214786/2419798171411615/",
        "post_content": "蔡英文 Tsai Ing-wen總統在紐約第二場公開行程-「臺美企業高峰會」（U.S.-TAIWAN BUSINESS SUMMIT）重量級登場！\n\n為什麼說「重量級」呢？\n\n一是因為中美貿易戰方興未艾，台灣正逐漸被定位為世界最「安全」的高科技與通訊產品研發製造地，這加速了包括美國在內主要國際高科技產業與台灣的合作和投資。以5+2產業為例，舉凡智慧機械、AIOT、生醫產業、國防產業與循環經濟等等，都是近年雙方大幅深化合作的領域。\n\n二則是參與的產官代表都很有代表性。這場會議是由美台商業協會（USTBC）與我國外貿協會（TAITRA）聯合舉辦，會議由USTBC主席暨NASDAQ董事長 Michael Splinter擔任主持人。\n\n美方與會的企業從科技、能源、電子、醫療、生技、國防航太、金融、投顧、智慧交通與材料科學等多元產業，都是國際最重要的龍頭，齊聚一堂。\n\n我方除小英總統受邀親自參加外，鄧振中政務委員、外交部長、經濟部次長、國安會秘書長、外貿協會董事長，還有產業重鎮的桃園市鄭文燦市長，加上國內五加二產業的泰斗等，皆是重量級的規格。\n\n台美經貿能有如此的規模與基礎不只因為國際經貿趨勢使然，更是小英總統及政府的遠見與魄力，適時引導產業的升級轉型，讓我們走在世界變動的節奏之前，這是非常結構性的改變，讓台灣充滿機會！\n\n#顧主權也強健經濟真的好棒\n#台美經貿全面提升值得期待\n#自由民主永續之旅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/videos/354636415225890/",
        "post_content": "天麟在美國紐約第五大道與中央公園的直播，分享陪同蔡英文 Tsai Ing-wen總統「自由民主永續之旅」點滴～\n\n#自由民主永續之旅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/photos/a.144117658979689/2419191451472287/",
        "post_content": "【自由民主永續之旅】\n\n最新！！\n12小時的時差，稍後台灣時間下午五點半，美國時間清晨五點半，天麟將親自直播，與您分享此次陪同蔡英文總統  蔡英文 Tsai Ing-wen 出訪心得。\n\n#自由民主永續之旅\n#台灣走出去\n#晨曦中的第五大道\n#紐約中央公園晨跑\n\n鎖定天麟臉書粉絲團 https://www.facebook.com/skychao6238/"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/videos/518822295654957/",
        "post_content": "外交新突破！\n\n蔡英文 Tsai Ing-wen總統打破中華民國（台灣）總統在美國過境僅能待24小時以內的限制，這次去程在紐約、回程在丹佛，各待兩個晚上；抵達紐約的第一個行程更創下我國總統公開訪視駐外館處，並會見友邦駐聯合國常任代表的紀錄。\n\n這個影片就是小英總統在駐紐約代表處對友邦駐聯合國常代的致詞片段。背後的大國旗，常年掛在曼哈頓第五大道、屬於我國的資產大廳上，成為打卡熱門景點！\n\n#自由民主永續之旅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/Bz2Kha8HUoB/",
        "post_content": "小英總統的訪問團今天（美東時間）將前往邦交國，先跟大家報告此行預計的目標成果。#自由民主永續之旅 @tsai_ingwen"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "張宏陸",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/hunglueball/posts/926120814392014",
        "post_content": "【小英總統登上美國眾議院外交委員會官方臉書👍】\n\n美國眾議院外交委員會（U.S House Committee on Foreign Affairs）官方臉書，在昨天發布一則歡迎小英總統訪美的貼文，文中用「台灣總統」Taiwan President 稱呼小英喔！真是太感動啦！😍😍😍\n這無疑是台灣在外交上努力的成果，向世界證明台灣是國際上不可或缺的一員！\n\n趕緊分享這喜訊給你的親朋好友吧～\n#繼續拚 #繼續做\n#讓世界看到台灣\n\n🎉就讓宏陸來幫大家翻譯一下嘍（應該比GOOGLE翻得好）\n\n\"Last week Chairman Eliot Engel welcomed Taiwan President 蔡英文 Tsai Ing-wen to NYC.\n上週，外交委員會主席Eliot Engel歡迎台灣總統蔡英文訪問紐約市。\n\n\"Taiwan is a vibrant democracy and indispensable partner in the Indo-Pacific region and beyond. #Taiwan shares the values the U.S. cherishes the most: democracy, humanrights and freedom.\"\n\n台灣是印太區域一個充滿活力且不可缺少的民主夥伴。台灣與美國共享了珍貴的價值：民主、人權及自由。\n\nOver the years, China has attempted to weaken Taiwan’s standing in the world. That’s why Chairman Engel and Ranking Member Michael McCaul introduced and the House passed 2 measures to reaffirm America’s strong commitment to Taiwan and support the Taiwan Relations Act.\n\n多年來，中國試圖弱化台灣在世界的地位。這也是為何主席Engel及資深議員Michael McCaul在眾議院提出並通過兩項決議案，重申美國對台灣之承諾並支持台灣關係法。\n\nAmerican support for Taiwan and the deep friendship between our peoples has always been and will always be unwavering.The people of Taiwan will always have a friend in the U.S. Congress.\n\n美國支持台灣，兩國人民的深厚友誼永遠屹立不搖。\n台灣人民永遠會在美國國會中找到朋友。\n\n👇原文連結👇\nhttps://pse.is/J8RJR"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KHshun/posts/2453232661382536",
        "post_content": "《革新團結  重返執政》\n\n藍天再現！團結團結再團結！\n\n#中華民國加油\n#KMT第二十屆第三次全國代表大會\n#贏回中央執政與立委選舉過半\n#拼經濟找出路\n#非藍不投\n#韓國瑜加油"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃昭順",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KHshun/photos/a.686958454676641/2433049783400824/",
        "post_content": "《台灣安全  人民有錢》\n\n歷經黨內初選民調，韓國瑜市長將代表本黨參加2020總統大選，面對未來的重重挑戰，我們唯有團結才能再現藍天！大家一起來加油！\n\n#得民心者得天下\n#拼經濟顧民生\n#團結就是力量\n#重返執政"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/videos/1226571667525718/",
        "post_content": "韓擔任立法委員時，趙守博時任行政院秘書長，對韓認識頗深。聽聽國民黨大老趙守博怎麼說出四點描述韓國瑜...\n\n1. 高雄市政沒做好，韓市府團隊太弱。\n2. 不要只會喊口號造勢，要多用功學習國家重要議題。\n3. 還有沒有像農舍豪宅這類的未爆彈？。\n4. 不要再喝酒，戒酒不難。\n5. 韓粉的作法會把朋友變成敵人。\n\n#你能接受這樣的人擔任國家元首嗎？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157454796121950",
        "post_content": "中國國民黨選舉三招：大喊經濟很差、大吼中華民國保衛戰、小心翼翼不惹中共不高興。\n\n韓國瑜大概不知道、也沒興趣台灣小英政府在台美外交大突破、台美軍事合作大升級，那才是真正在保衛自己的國家和2300萬人民。\n\n韓比較會嘶吼的是「經濟差，要靠他發大財」，那我們就來看看蔡英文的經濟表現完勝國民黨執政成績，定宇提出影響台灣經濟九個指標「台灣經濟九宮格」，有的數字還破18年來的紀錄，蔡英文的經濟表現比只出一張嘴的瑜或馬強太多了！\n\n註1：這樣不舉債，甚至還債，竟然還能推動稅改，今年就開始讓受薪階級的所得稅大降或免稅。\n註2：「終於勝韓國」...最新彭博新聞報導，台灣的企業獲利和股市表現，台灣都完勝。\n註3：任何的經濟數據，都無法否認不論景氣好或壞，都一定有某些行業、個人，無法感受到，所以政府分配正義的責任在此。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157452388171950/",
        "post_content": "韓國瑜的大難關？ 竟然是...\n\n中評委趙守博要韓宣示「絕不喝酒」\n\n中評委趙守博在今天國民黨中評會上發言，不僅強調韓國瑜不能只喊口號，要對重要議題親自了解，更建議韓「從現在開始宣示，一直到當選總統絕不喝酒」。更有趣的是...趙守博語畢，台下國民黨中評委一片拍手叫好！\n\n難道...韓國瑜的唬爛、愛酒，是國民黨內的公開秘密！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157435759566950/",
        "post_content": "原來連「在南部」都是騙人！\n自己的市民正在淹水待協助，韓國瑜敢帶著老婆女兒到台北找蘇起，為市政嗎？錯，是選總統的國政顧問，這個市長真的「好盡責」啊！\n\n清淤跟前朝比較的數字...說謊！\n今年719的雨量跟去年823的雨量比較...說謊！\n現在連高雄市民淹水時，是不是在高雄、是不是在南部，都說謊！\n\nhttps://m.ltn.com.tw/news/politics/breakingnews/2860527"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157432630226950/",
        "post_content": "奇怪嗎？\n\n因為只有你延遲開設應變中心，只有你缺席工作會議，只有你在淹水時不在自己服務的城市，只有你在淹水時仍然接受總統大選專訪而沒有展開防災，只有你神隱20小時不知去向。\n\n也因為荒廢市政的韓國瑜，累積雨量不到去年823大雨的一半，高雄市民卻付出比去年還要慘痛的代價。\n\n這種「市長」，怎麼還好意思講啊？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157430534601950/",
        "post_content": "韓國瑜...自己服務的城市淹水了，怎麼敢這樣偷跑？到底把高雄人當什麼了？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157429942181950",
        "post_content": "看看市長怎麼當的？想想總統怎麼選？\n———————————-\n昨天中央災害應變中心早就一級開設，且一再提醒高雄會有大雨。\n\n高雄在淹水後的下午四點才二級開設\n\n下午五點半才第一次工作會報，然後韓國瑜只短暫停留，就去跑餐飲工會的攤，還在市府內接受專訪談總統大選！\n\n今天早上八點，高雄市府第二次豪雨工作會議， 韓國瑜根本沒出現！\n\n這個市長到底把市民當什麼？\n\nhttps://m.ltn.com.tw/news/life/breakingnews/2858473"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157428485666950",
        "post_content": "首長和其他公職、評論者的差別在於...\n施政不能靠虎爛，抹黑是無法都市治理的。雖然雨量不及去年823，考驗來的時候，倒楣的是市民啊！希望水快退，高雄市民能夠脫離這些天災人禍！\n\n註；中央災害應變中心早就一級開設，且一再提醒大雨，高雄在淹水後的下午四點才二級開設，且五點半才第一次工作會報？然後韓國瑜只短暫停留，就去跑餐飲工會的攤，這叫做「市長」？\n\n#高雄人加油"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157423456021950/",
        "post_content": "過去這種通謀中共，破壞台灣的叛國者，不是無法可辦，或是太過輕罰，現在定宇提案修法，已經三讀通過的國安法2-1、2-2、5-1，終於可以發揮作用了！\n—————————————\n外媒《金融時報》揭國台辦操控台媒　陸委會：是否違反《國安法》移送由檢調偵辦\n\n英國《金融時報》報導，旺旺中時媒體集團旗下媒體一面倒支持即將代表國民黨參加2020年總統大選的韓國瑜，旗下記者更透露，國台辦直接打電話下達編採指示。\n\n陸委會晚間表示，新修正的《國家安全法》規定，「人民不得為中國大陸發起、資助、主持、操縱、指揮或發展組織；意圖危害國家安全或社會安定。」該媒體集團是否涉嫌違反前開規定，後續應由檢調機關進行調查偵辦...\n\nhttp://bit.ly/2YWQSiV"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157420018611950",
        "post_content": "從國際媒體看國民黨提名韓國瑜參選總統，有時候反而更一針見血、清晰直接。\n\n這裡舉「New York Times紐約時報」、「Nikkei日經新聞」、「AP news美聯社」三大國際媒體，他們評論都有二個共同點...\n一個是「民粹」（populist）\n一個是「親中」（Beijing-friendly、favors closers ties with China）\n\n精準嗎？難怪韓國瑜拒絕回答美聯社的提問。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157417630546950/",
        "post_content": "這篇來好好回應一下國民黨總統初選吧...\n1. 韓國瑜總統初選勝出是「意料中事」。\n\n2.這場總統大選，韓國瑜式的選舉方式，加上藍紅組織、政媒傾全力投入，絕對是場硬仗。\n\n3.郭台銘、朱立倫、王金平、吳敦義等國民黨眾權貴、天王絕對會ㄧ片「河蟹」，沒人造反，不看「台北黨中央」面子，也得看看「中南海黨中央」的面子。\n\n4.這場2020台灣總統大選，將是台灣「走入中國」或是「走向國際」的抉擇，是「亡國感」和「無國家感」的拔河，影響重大而深遠。\n\n5.高雄市將會成為影響2020的關鍵城市。\n\n6.柯文哲是否參選？目前還說不準，至少還有半個月才會知道。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157417546651950",
        "post_content": "定宇粉絲頁今天第二份民調投票：請問...你覺得2015年6月的柱柱姐 vs. 2019年7月的韓總，誰的戰力比較強、支持度比較高？\n\n2015年6月14日 46.203% 洪秀柱通過「防磚民調」，超高支持度取得國民黨總統提名。\n\n2019年7月15日 44.8% 韓國瑜通過「被動式參與民調」，大勝取得國民黨總統提名。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157417523946950/",
        "post_content": "2015年6月14日 46.203% 洪秀柱通過「防磚民調」，超高支持度取得國民黨總統提名。\n\n2019年7月15日 44.8% 韓國瑜通過「被動式參與民調」，大勝取得國民黨總統提名。\n\n後來...你知道的...所以...郭董...你還是有機會的！\n\n#2020台灣的關鍵選擇"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157384460206950/",
        "post_content": "#衛福部的打臉韓國瑜文\n\n定宇的感想...亂講話只要電光石火的瞬間，澄清得要事事查證清楚，這真的是訊息傳播的「不對稱戰爭」啊！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157381800081950/",
        "post_content": "#揭露高雄市政府今天才匆忙請款的公文\n\n6/24 行政院衛福部就函復高雄市政府，先行撥款2660萬元，請高雄市「儘速請用」辦理登革熱防治。\n\n6/30 韓國瑜跑到新竹造勢，竟然還在喊「沒給錢沒給人」。\n\n可是...韓國瑜的高雄市政府，竟然是在蘇貞昌今天7/1早上表達「經費早就核准，高雄至今未請領」後，高雄市政府才匆忙趕快弄了張「7/1發文的電子公文」來請款，這樣...到底是誰在卡高雄的防疫經費呢？\n\n就是你...不務正業光出嘴的韓國瑜市府團隊！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇治芬",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/suchihfen/posts/2165554280240091",
        "post_content": "「譴」\n當黑道與警方沆瀣一氣...\n\n週日早上香港民陣發起反送中、爭民主遊行。除了在中聯辦一帶爆發警民衝突，在元朗有超過千名身穿白衣疑似黑社會人士，開始圍毆遊行者，甚至衝入地鐵車廂攻擊民眾。\n現場報警無人接聽，元朗地鐵站也沒有職員協助，超過半小時才有警方零星到場。\n\n老天...黑道打人民，十足統派作風\n\n#韓國瑜就是到中聯辦朝聖\n#譴責暴力\n#撐香港民主"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇治芬",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/suchihfen/photos/a.593756280753240/2154056961389823/",
        "post_content": "我彷彿聽到，\n韓國瑜一票，張嘉郡一票\n⋯⋯⋯⋯⋯⋯⋯然後半夜作惡夢\n中國一定贏⋯⋯⋯⋯⋯⋯⋯⋯⋯"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇巧慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiaohui.su/videos/435078070410331/",
        "post_content": "【直播 #巧慧談時事】韓國瑜爬樹視察登革熱，有助解決疫情？香港黑道公然毆打遊行市民，中共是幕後黑手？國安走私菸案，支持嚴查重罰！\n\n我正在三立 前進新台灣，和大家一起聊聊最新時事話題！\n\n--\n\n📱粉專設為搶先看，重要訊息不漏接！\n\n🔍也可以加入我的line官方帳號\nhttps://reurl.cc/VbbXy\n\n👀再追蹤我的IG，看不一樣的巧慧\nhttps://pse.is/GHANT\n\n💁"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "洪宗熠",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Hungchunyifans/posts/2299895680325104",
        "post_content": "#國民黨總統初選_韓國瑜出線\n#2020總統選情_聽宗熠講看嘜\n\n📢國民黨總統初選，韓國瑜壓倒性大勝郭台銘……\n🎭柯粉假扮郭粉灌票?\n🐟韓國瑜支持者真的大過國民黨基本盤?\n2020總統大選……\n💥究竟是不是韓總宇宙的平行時空?💣\n讓我們繼續看下去……\n\n新聞報導分享\nhttps://www.fountmedia.io/article/24161"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "何志偉",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/newdaytaipeiho/videos/3112096615497318/",
        "post_content": "來講點嚴肅的事情。\n近期連日豪雨，有關韓市長要求中央補助高雄淹水受災戶，記者來訪問我的看法。\n市政的治理，有沒有運行在正常的軌道上，所有市民都心知肚明。\n我們每個人都要做好自己份內該作好的事，盡力去作到完善。但若受到一些能力不可及、不可抗力因素，當然應該請求其他協助。\n\n但請問韓市長，你做到你該做的事情了嗎？\n請問總統參選人韓國瑜，這就是你預定想拿出來治理台灣的能力嗎？\n做好自己該做的事，不要轉移話題！\n\n#我其實很生氣\n#大家都在為人民努力做好自己份內之事\n#你在做什麼？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/posts/2532966593393981",
        "post_content": "#韓市長膨風不是第一次了\n#外交禮儀不及格\n#國際級笑話\n\n韓市長前陣子稱美國漫威（Marvel）的人來接觸，希望將他的故事改編成漫畫，結果遭到漫威打臉「完全不知情」。昨天韓市長又稱「日本台灣交流協會」會長大橋光夫邀請他赴日參訪，再度引發爭議。\n\n根據媒體報導，大橋會長昨天與蔡英文 Tsai Ing-wen總統會面時，提到「#並未主動邀請韓國瑜」，#是韓自己提希望9月能赴日參訪。\n\n我國政治人物出訪，一般都是等到時機成熟、完全定案才會對外宣佈，以免引發外交事務上不必要的爭議。日本交流協會向來不會主動邀請，尤其在總統大選前的敏感時刻，避免被解讀為日本政府支持特定候選人。\n\n這次韓市長訪日一事都還沒半撇，就猴急對媒體放話，除了造成大橋會長的困擾，也突顯韓完全不懂外交禮節、外交事務，對日本相當不尊重。\n\n➡️又說謊？ 韓國瑜稱獲邀9月訪日 日台交流協會︰未主動邀請：https://m.ltn.com.tw/news/politics/breakingnews/2862664"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/posts/2516704471686860",
        "post_content": "人在國外，還是密切關注國內的情勢。\n\n韓國瑜的出線，一點也不意外，值得注意的是，國政真的比市政重要、複雜、敏感太多了，做為「總統候選人」，任何的發言或説法，如果説錯或胡扯，國際社會不會只當作笑話，甚至可能引發國際紛爭。\n\n例如，市長候選人可以說「太平島挖石油」，但當總統候選人這樣說時，恐怕立刻出現國際爭議與反應。\n\n但草包的口無遮攔畫虎爛，恐怕已經成為習慣與必然，所以大家要有心裡準備，至於未來韓會出現什麼讓人側目的言行呢？就讓我們看下去.....\n\n✅韓國瑜對決小英《紐時》：\n台灣人面臨親中還是親美選擇:https://tinyurl.com/y6zt4xfh"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/posts/2500387816651859",
        "post_content": "我也接到電話囉！\n\n昨天接到朱立倫，今天接到韓國瑜，看起來真的全面開「打」了，只不過怎麼還沒接到郭首富的電話？想聽聽看他到底講什麼。\n\n#你有接到電話嗎\n#郭董我等你唷\n#電信業者發大財"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.196425630381434/2498405366850104/",
        "post_content": "李佳芬名下在雲林縣古坑的農地違建， \n結果在蘋果新聞網查證當天就火速自行拆除。\n\n李佳芬的回應也很妙，\n她說「我家還比不上其他候選人」。\n\n#擁有奢華違建農莊\n#韓市長跟郭董相比當然是庶民\n\n➡️韓國瑜雲林擁豪奢違建農莊　好巧！《蘋果》查證當天火速自拆：https://tinyurl.com/yxnp5sqe"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/posts/2496469430377031",
        "post_content": "支持韓國瑜，訂房反而更貴了！？\n\n潘局長公布的「發大財優惠價」，居然比訂房網站Agoda還貴！是在把韓粉當盤子嗎？\n\n潘局長，你可以再誇張一點！拍馬屁、造韓神，真是夠了！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅明才",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/mtlo.tw/posts/2769245076479520",
        "post_content": "💪💪革新團結 重返執政 拚經濟．找出路👊👊\n明才今日參與中國國民黨第20屆第3次全國代表大會，現場熱鬧滾滾，於會中通過 韓國瑜 成為2020年中國國國民黨總統候選人，明才是新北市第十一選區中國國民黨提名立法委員候選人，總統與立委團結一致，重返執政，全力拚經濟為全民福祉，加油!!!!!!!!!!\n\n#革新團結重返執政\n#中國國民黨第20屆第3次全國代表大會\n#拚經濟找出路"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅明才",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/mtlo.tw/photos/a.186062441464476/2734386636632031/",
        "post_content": "今日國民黨總統候選人初選結果公布,恭喜韓國瑜 市長成為2020年中國國民黨總統候選人,明才全力支持韓國瑜,希望未來能與韓國瑜共同為台灣打拼,中國國民黨加油,台灣加油,中華民國加油!!~\n\n#團結一致\n#非藍不投"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "呂玉玲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/yuling616/videos/2347564248827635/",
        "post_content": "稍早我出席國民黨桃園市黨部於桃園市議會召開的記者會，議長邱奕勝、黨團書記長梁為超、桃園市黨部主委楊敏盛、市黨部書記長李祐銘、各區黨部主任均出席，加上桃園市所有國民黨提名立委候選人陳根德、吳志揚、魯明哲、萬美玲、陳學聖與多名黨籍議員也全出席。\n\n國民黨提名總統候選人-韓國瑜同志，將於8/3(六)當天在桃園市內9座宮廟及1場興仁公園造勢，今天所有桃園市黨籍長官、立委、議員都出席記者會，除了代表國民黨的團結之外，更代表著已經準備好迎戰2020總統與立委選舉，我們平時在地方傾聽民眾的聲音，為所有鄉親努力爭取建設，而身為執政黨的民進黨政府卻已經忘了民眾想要的，明年最重要的目標，我們要替台灣選一個正確的選擇、讓台灣航向正確的方向！\n\n#團結一心全力支持韓國瑜記者會\n#總統唯一支持國民黨提名韓國瑜\n#平鎮龍潭立委請唯一支持呂玉玲"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "呂玉玲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/yuling616/photos/a.889521067756514/2931970720178195/",
        "post_content": "【韓國瑜總統首戰在桃園】\n8/3當天韓國瑜將來到桃園，從上午開始跑遍桃園各處宮廟、公園與各位朋友見面，中途 #16點15分抵達平鎮義民廟、#17點00分抵達龍潭龍元宮，其它在桃園的各處行程與時間也幫各位整理好囉！\n\n歡迎各位好朋友🙋"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "呂玉玲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/yuling616/posts/2929961420379125",
        "post_content": "國民黨已完成總統提名程序，正式提名韓國瑜同志為2020總統參選人，韓國瑜更表示「保衛中華民國戰役才開始，將會是一場驚心動魄，攸關中華民國存亡、台灣下一代的生死大戰，外人以為他心中充滿歡喜，其實他帶著無比沉重心情，這是千斤萬擔，壓在肩頭上責任！」\n\n儘管國民黨內目前有許多困難需要化解及整合，我相信國民黨中央一定能夠做出最好的決定，推出最有利所有人民的候選人組合，並將所有支持國民黨的朋友更加團結地凝聚在一起，對於國民黨來說，現在距離2020總統大選只剩下半年的時間，國民黨要更積極的與民意同行，正確地將國民黨的價值傳達給人民，迎接與人民共同的勝利！\n\n#總統唯一支持國民黨提名韓國瑜\n#平鎮龍潭立委請唯一支持呂玉玲"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "呂玉玲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/yuling616/photos/a.889521067756514/2894960943879173/",
        "post_content": "本黨總統初選在今天宣布民調結果，由韓國瑜以領先之姿勝出其他黨內同志，正如韓國瑜所說：「心中沒有一絲一毫的喜悅」，接下來除了在整合黨內團結之外，更應將所有選民的託付與寄望承擔於一肩！\n國民黨是一個擁有許多優秀的競爭者的政黨，此時此刻，在初選結果已成定局之時，我們更應該積極整合黨內各方意見，2020不只是國民黨勝利，更應該要是中華民國全體國民的勝利！\n\n#國民黨總統初選"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林為洲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/linweijo/posts/1186301721571295",
        "post_content": "【革新團結、重返執政】\n\n中國國民黨第二十屆第三次全國黨代表大會於今日在新北市板橋體育館舉行，此次全代會明訂兩大任務目標，包括重返執政以及立委席次過半，順利提名韓國瑜同志代表本黨參選中華民國第15任總統選舉及正式提名本黨64個選區66位同志代參選第10屆立法委員選舉，為洲也正式提名參選新竹縣第一選區立法委員選舉。\n\n民進黨政府執政三年多來許多用人與政策不當造成經濟不振、治安不佳、兩岸關係倒退，皆引來諸多民怨。我們需要團結一致、一心一意支持本黨提名的參選同志，為洲會努力贏得選戰，繼續為新竹服務，與各位同志一起帶領國民黨重返執政。\n\n林為洲服務團隊\n\n＃革新團結\n＃重返執政\n#中國國民黨第二十屆第三次全代會\n#敢講會做林為洲"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2560669773966780/",
        "post_content": "柯文哲酸綠打藍，無非是覬覦總統大位\n        我國兩黨近期完成總統初選，由蔡英文總統與韓國瑜市長分別出線角逐總統大選。反觀前陣子幾乎被人遺忘的柯文哲市長，最近則是酸綠、打藍，一下子哭罵蔡英文，轉過身來又炮打韓市長。\n      想想柯文哲目的，無非就是要炒作自己的聲量，此外也為自己是否參選總統試試水溫。柯文哲昨（19）日受訪時表示，「坦白講，今天台灣走到這地步，只有『草包』跟『菜包』可以選擇，實在是真糟糕。」\n       費鴻泰想請教柯文哲一句，你罵蔡英文是菜包倒也貼切；但是，你罵韓市長草包，你在台北市長任內又有甚麼建樹呢？拿費鴻泰選區的大巨蛋來說，此為台北市的重大建設項目，柯文哲上任後就停工，迄今問題仍未解決。這只是台北市政的一個縮影，台北市的建設自從柯上台後停滯不前。\n       柯文哲喜歡在他民調進入低點時，「世大運」三個字常被搬出來重提，成為柯文哲民調回升關鍵詞。其實，讓台北市能舉辦世大運的是前市長郝龍斌教授，不是柯P。如此推論，柯文哲是否為「刈包」一顆？可由台北市民評論ㄧ番。\n\n#柯文哲#蔡英文#韓國瑜#世大運#郝龍斌"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2558945030805921/",
        "post_content": "小綠當大綠打手，國昌是否要離家出走？\n       國民黨的初選剛落幕，費鴻泰認為「大綠小綠」就開始針對國民黨籍總統參選人展開攻擊，其中尤以時代力量的徐永明及洪慈庸最為賣力。此種作法恐怕是太陽花的學運潮水漸漸退去，自身沒料只能跟著大綠當打手，藉此延續自己的政治生命。但是，這樣就跟黃國昌之前說：「不當小綠的發言」相違背，也難怪洪慈庸喊話希望黃國昌不要離家出走。\n          高雄市長韓國瑜將代表國民黨投入2020大選，徐永明提出要修法禁止候選人帶職參選。民進黨立委許智傑認為，時代力量所提帶職參選的修法過於理想，訂為「任期未滿二分之一，除非徵召不得參加政黨初選」。這樣一搭一唱，時代力量表現出「小綠打手」模式。\n          當年太陽花學運捧紅的人，現在進入民進黨中央擔任要職，可成為民進黨側翼打手主將。當年的一些社會運動者到底是為了公益？還是為了蔡英文執政鋪路？現在應該很清楚了。建議理性的選民不要再讓這些大綠小綠的陰謀得逞。\n\n#韓國瑜#民進黨#時代力量#蔡英文#黃國昌\n照片來源：\nhttps://news.ltn.com.tw/news/politics/breakingnews/2856221"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2552113424822415/",
        "post_content": "恭喜韓國瑜市長出線，代表國民黨參選2020總統大選。敬請本黨的黨內同志放下初選紛擾，大家團結一心，共同為贏得2020總統大選一起努力。\n加油💪加油💪加油💪\n\n#韓國瑜#國民黨#總統大選#團結ㄧ心#2020"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2644625498904697",
        "post_content": "下次韓國瑜市長想看樹洞時，台南市很樂意出借樹洞影像探測器，讓韓市長不用爬樹，而是把體力留著，學習如何處理高雄市政。\n\nhttps://news.ltn.com.tw/news/politics/breakingnews/2863552"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2642752865758627",
        "post_content": "目前看來，韓國瑜市長有以下技能：\n爬樹、鑽下水道、罵髒話，簡稱作秀。\n\n韓國瑜市長缺乏的技能：\n發大財、治水、遵守建築法規，以及當好高雄市長。\n\nhttps://news.ltn.com.tw/news/politics/breakingnews/2862196"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2625730724127508",
        "post_content": "末日鐘是為了提醒世人和平的重要，以及我們正常的生活是建立在和平之上。\n\n韓國瑜今日在國民黨總統初選勝出，等國民黨正式提名後，離總統大位又更近了一步，等於正式啟動了台灣自由民主的末日鐘。\n\n這足夠令台灣的有識之士擔憂煩惱了，但我相信台灣人民的集體智慧，會在關鍵時刻做出正確選擇，就如同世界的末日鐘，或許曾有危險時刻，但在多數理性運作之下，並沒有真的到達末日。\n\n台灣，加油，千萬不能讓韓國瑜這種人當總統啊！\n\nhttps://zh.m.wikipedia.org/zh-tw/%E6%9C%AB%E6%97%A5%E4%B9%8B%E9%90%98"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "傅大偉",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fudawei0/posts/10162239478600051",
        "post_content": "中國國民黨第二十屆第三次全國代表大會\n正式通過～總統提名候選人 韓國瑜 市長\n\n拼經濟、找出路；革新團結、重返執政！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林德福",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/lintefu/posts/2380261125397252",
        "post_content": "【韓國瑜出征選總統 射穿雲箭號召大團結】\n\n國民黨全代會昨正式提名高雄市長韓國瑜代表國民黨參選2020總統。韓國瑜致詞時痛批民進黨，只見綠營精英吃香喝辣，忘記世上苦人多，成了「貪汙、腐敗、愛權力」的代表；韓也呼籲海外僑胞，一人一信寫給僑居地的政治精英，訴說台灣人在民進黨執政下的辛苦，「射出一支穿雲箭，青天白日重新現」，讓中華民國國旗在海內外重新飄揚。\n\n(內容摘自中時電子報)\n\n#韓國瑜 #全代會"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林德福",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/lintefu/posts/2360070904082941",
        "post_content": "【天災淪為政治口水戰】\n\n颱風來襲，綠營也不忘藉此機會大酸韓國瑜，行政院長蘇貞昌連「準備開眼界」這種話都說得出口，面對天災大家都是抱著審慎的心情去面對，應是要不分藍綠的共同為防災努力，怎麼會有這種看好戲、幸災樂禍的心態，到底把人民的性命當成了甚麼？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林德福",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/lintefu/photos/a.888259344597445/2354123744677657/",
        "post_content": "【韓國瑜初選民調勝出，角逐2020總統】\n\n今日7月15日上午11時中央黨部，由中國國民黨吳敦義主席對外宣布初選民調結果，恭喜韓國瑜市長不負眾望地成為明年2020的總統參選人。\n\n初選結束，不過是明年選戰開始的序幕，在高興之餘，還盼黨內所有人能在未來團結一心，一同來支持我們民調最高的候選人，炮口一致向外對抗我們共同的敵人，台灣必須勝利，2020國民黨必須重返執政！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/limfreddy/photos/a.365325910345313/1108375666040330/",
        "post_content": "【在關鍵時刻做出選擇】\n \n投身政治五年來的成果與困境，讓我連日思考，要守護我們自由的生活，並繼續推進美好的價值，怎麼做才是正確的選擇。\n  \n  \n在此，本人聲明：　\n \n一、即刻退出時代力量，以無黨籍的身分投入 2020 中正萬華區的立委選戰。\n二、基於台灣的國家利益，總統候選人支持蔡英文連任。\n三、將著手促成包括中正萬華在內，台灣所有進步陣營的跨黨派協調共議。建立新模式推出每一選區的最強候選人，一對一來對抗國共勢力逆襲，促成團結抗中！\n \n \n從關心台灣的音樂工作者，到參與時代力量創黨、進入國會，我始終期許這股新血可以促成更細緻多元的政治討論，團結更多人來支持我們的理念價值，全力推動台灣成為一個有尊嚴且美好的正常國家。\n \n然而，這幾年來黨內在有些議題或法案的推動方式，由於政黨合作的戰略不明，實質上讓理想與價值更難推進。因此，我在時代力量內部數次提出路線問題的討論，可惜，至今幾年來仍未能達成共識。\n\n距離關鍵大選投票日僅剩五個月，我無法再膠著於黨內混沌的路線中，必須清楚地朝理想方向全力前行。面對現在艱困的情勢，我將與社會各界懷抱共同理想的夥伴們，一起開創更寬廣的可能，一起帶動台灣正面的力量。當然，我也期待，我的離開可以開啟時代力量改變的契機。\n \n此時此刻，我認為最重要的是：讓台灣在國際社會中航向正確的方向。面對中國對台灣的威脅與打壓，台灣人站在危崖邊緣，只能奮力一戰，退無可退。\n \n因此，基於台灣國家利益，支持不親中的候選人蔡英文總統連任，是毫無疑問的選擇。\n\n而在國會方面，國民黨主席吳敦義已經喊出要奪下86席國會席次，跨越修憲門檻，顯然要由韓國瑜來實現馬英九未完成的和平協議、終極統一。所以，這次立委選戰，每一個台灣人必須用盡每一分力來阻擋國共聯手逆襲。也唯有每一個立委選區都推出一對一的最強人選，才能達成這個目標。\n\n因此，我所屬的中正萬華席次，並非唯我不可，我將邀請民進黨、時代力量、基進黨、社民黨、綠黨等所有願意加入團結抗中的政黨，共同商議如何在此推出最強的候選人，組合最強的團隊及連線。並開始探訪各界優秀人士代表團結抗中陣營，投入目前尚未有候選人的艱困選區選舉。力促全台每一選區都派出最強戰將，一對一對決國民黨。\n\n2020，我們要確保航道，讓台灣航向一個美好的未來。所有的人都必須行動，為時未晚。這是我們這個時代的使命，在關鍵的時刻做出選擇，團結同行，2020，台灣勝利！\n\n【聲明直播影片】：https://www.facebook.com/limfreddy/videos/2537594019637320/"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/limfreddy/photos/a.365325910345313/1107621919449038/",
        "post_content": "【韓國瑜幫中國開罵！】\n\n國際社會近年來警覺中國政府滲透媒體、介入各國選舉，許多國家開始訂定政策、立法防堵，台灣包括民間社會與政府部門也開始研擬要阻擋中國統戰紅煤。不過，韓國瑜昨天倒是怒氣沖沖地回應「憑什麼！」，宛如是中國代言人。\n\n不只是政府部門，國內外的學者研究也指出，中國透過「刻意扭曲」、「直接作假」、「分化挑撥」、「威脅恫嚇」的手段，甚至直接對在台陸媒或「同路媒體」提供特定報導內容及方向，分化台灣民眾，導引其他媒體協力跟風報導，意圖影響台灣政局，進行對台統戰。\n\n如何守護台灣的民主，保衛我們自由的生活，跟國際社會站在一起防堵獨裁勢力，這是台灣的關鍵選擇。但是，韓國瑜的選擇是，支持九二共識、支持一個中國、訪問中聯辦，並且要為中國紅媒代言，捍衛中國的統戰勢力！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/limfreddy/photos/a.365325910345313/1106883219522908/",
        "post_content": "「中國，用暴力對付香港，不放棄武統台灣！」\n\n中國國務院港澳辦召開記者會，回應追求自由民主的香港人民，語帶威脅，又醜化抗爭者。慣用暴力鎮壓的中國政府，竟然有臉指責抗暴的人民，實在令人不恥！香港連日來的血腥鎮暴，證明中國雖然已經接收香港二十一年，但對香港的自由社會沒有任何理解，更證明了中國對香港自治的承諾完全是場騙局。\n\n而中國對台灣何嘗不是如此？日前中國國防部公布白皮書，面對自由自主的台灣，又再次威脅：「我們不承諾放棄使用武力，保留採取一切必要措施」。過去二三十年來，台灣與中國交流密切，總有一些政客喜歡說「台灣與中國交流可以增進中國對台灣的理解」，但事實證明他們對於台灣的民主自由與獨立自主連基本的認知與尊重都沒有。\n\n不只是香港與台灣，這幾年來，包括美國、加拿大、澳洲、歐洲都開始提高對中國的警戒，因為事實證明，「隨著中國經濟發展就會帶來政治改革」的期待早已完全落空，現今的中國反而更獨裁更專制，把經濟成長與科技發展的成果都拿來迫害人民。\n\n當國際社會都已經調整外交策略，團結面對中國問題，台灣竟然還有像韓國瑜這樣宣稱支持一個中國，要跟中國簽協議的政治人物，還有像國民黨這樣不敢批判一國兩制，甚至跑去中國聽訓、支持一國兩制的政黨。如此昧於良知，昧於國際現實，甘做中國應聲蟲的政黨，終將被歷史洪流給淘汰！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/limfreddy/photos/a.365325910345313/1105827182961845/",
        "post_content": "【拒絕國共的黑道統治！】\n\n昨天晚上，香港民眾從疑似721血洗元朗的一輛轎車發現武士刀、木棍、藤條等武器，還有中共軍帽及與中聯辦新界副部長「葉虎」同名的電費單，造成香港各界譁然，這些攻擊人民的黑道，背後竟然是中聯辦在指揮。\n\n中聯辦，就是今天國民黨正式通過提名的總統參選人韓國瑜他跑去香港拜訪的中聯辦，就是韓國瑜跑去聽訓一國兩制成績的中聯辦。\n\n跟黑道聯手是長期以來國民黨的統治術，韓國瑜去找中聯辦可能是惺惺相惜，韓國瑜看到現在香港的局勢可能覺得很懷念很熟悉，很想保衛一下。\n\n但我相信，台灣人要保衛的是自由自主的生活，不是你們的恐怖統治！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/limfreddy/photos/a.365325910345313/1104978299713400/",
        "post_content": "【韓國瑜，中國統促會的選擇！】\n\n國民黨全代會即將於明天正式提名韓國瑜為總統候選人，並有「港澳各界總統選舉造勢團」約135人來台參與，領隊的副團長湯麟華，是中國統促會香港總會的常務理事。統促會的中國官方色彩濃厚，現任會長就是中共政治局常委、全國政協主席汪洋。\n\n該組織長期為獨裁中國喉舌，不止對台統戰、最近還譴責追求民主自由的香港人民。他們支持的人，當然是主張跟中國簽協議、不敢批判一國兩制、跟中國隔海唱和的韓國瑜，我並不驚訝。但我相信，明年一月十一日，台灣人民當然不會做出跟統促會一樣的選擇！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李彥秀",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/ashow.tpe/photos/a.622500437811909/2405217332873535/",
        "post_content": "『團結一致、非藍不投！』\n\n今日，國民黨總統初選揭曉，高雄市韓國瑜市長以44.805％的民調支持度取得了初選的勝出，在經過中常會追認後，韓市長將正式成為國民黨2020年的總統候選人！\n\n各位好朋友，從今天開始，2020的選戰正式就位；2016年，你或許因為失望，你或許因為憤怒，你或許因為難過而選擇不投票。三年半後的今天，請你再給國民黨一次機會，找回社會中道的力量，找回中華民國的精神，讓我們「團結一致、非藍不投」！\n\n照片來源：新加坡網友曾錦祥攝於韓市長出訪新加坡\n\n#團結一致\n#非藍不投"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/1573873889493647/photos/a.1588925621321807/2395415920672769/",
        "post_content": "國安人員集體團購走私免稅菸品案，意外地揭開寄生華航的內幕，看到華航採購經理羅雅美沒有相關的專業或資歷，只因為被蔡英文呼喚小名，從採購經理三級跳成為資深副總，薪水從六萬到二十幾萬，比吳音寧更誇張離譜，讓全台灣有千千萬萬個名叫「小美」的人為之氣結，為什麼同名不同命，只因為綠色血統，得到蔡英文青睞就差很大。成為眾矢之的後羅雅美被調成董事長特助，還是權力核心，這很像當年的吳音寧，明明犯了數不清的錯，蔡英文在中常會指示府院黨都要力挺一樣不動如山。蔡英文全面執政後，綠營全都雞犬升天，民進黨人傾巢而出，佔好佔滿所有的機關部會、財團法人的大小肥缺，到處都見寄生的綠色血統新貴吃香喝辣，當初要搶韓國瑜北農總經理的位子，不過是冰山的一角，讓人見識到民進黨搶奪擄掠資源位子的窮凶惡極，完全不顧吃相。物腐蟲生，上下交征利而國危矣。蔡英文假國安之名修國安五法、中共代理人法，剝奪憲法保障人民基本的自由與權利，讓民主倒退回到戒嚴時空，實際上國安人員整組都腐蝕，蔡英文不會汗顏嗎？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/1573873889493647/videos/925920357761769/",
        "post_content": "KMT總統提名人韓國瑜在全代會的演講"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/1573873889493647/photos/a.1588925621321807/2385553594992335/",
        "post_content": "請大家都來動員支持韓國瑜參選總統並羸得最後勝利！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.911512955633735/2254874427964241/",
        "post_content": "初選結束正是黨內團結的開始\n\n今國民黨總統初選民調結果公布，由韓國瑜以壓倒性的數字勝出，我再三強調，藍營支持者不管原先屬意人選是誰，初選已經結束，正是黨內展現團結的開始，多數民意已做出選擇，由韓國瑜對決民進黨的蔡英文，為了打贏2020大選，各陣營都是不可缺的致勝條件與關鍵力量。 \n\n韓國瑜表示他沒有一絲一毫的喜悅，可見他深知將承擔巨大的壓力，肩上只有沉重的壓力。韓國瑜必須更謙虛請求黨內所有競爭對手的協助，也要謙卑傾聽不同陣營支持者對他的批評與指教。他更需要凝聚所有反對民進黨的每一分力量，聚沙成塔、積水成淵，才有可能撥亂反正，贏回2020的江山大業！\n\n這次參加初選的多位同志，都是黨內優秀菁英，不僅歷經淬練、出類拔萃，也都各有所長並受到許多支持者的擁戴，每一位同志及其支持者都是本黨最重要資的產，相信為了中華民國、為了2020勝選，大家都願意放下小我、完成大我。\n\n上午朱立倫不僅率先恭賀韓國瑜，也表達願作藍軍的黏著劑。朱前市長展現的民主風度以及政治人物的高度，雖然輸了初選，但贏得更多讚賞與肯定。相信藍營的支持者都在等待藍軍的意見領袖都能誠心誠意、大力為韓國瑜真心輔選。因此，懇請大家，秉持初衷，只要認同中華民國者，絕無不團結的任何理由與藉口！\n\n藍軍唯一共同目標---打贏2020大選、拉下民進黨、爭取國會多數！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.912484918869872/2235112433273774/",
        "post_content": "不要忽略朱立倫的續航力\n\n月前參加朱立倫一場「為台灣留才」的直播，發覺會計學博士的朱前市長對於當前台灣教育和人才的問題也能侃侃而談，畢竟他從立委、縣長、副院長、直轄市長到主席等多項職務，堪稱檯面上最具行政歷練者，在韓國瑜與郭台銘的兩強爭霸中，朱立倫也是很多藍營支持者的選項之一。\n\n韓郭二人的強項，無須我再贅言，值得一提的是，最新蘋果民調，朱、韓、郭都能勝選，朱立倫贏蔡、贏柯都超過誤差範圍。而在兩黨對決的部分，朱贏蔡甚至比韓還多一點！這個數字耐人尋味！\n\n選舉，就像下棋，不能只看眼前這一步，除了初選，更要顧到大選。民進黨黨主席卓榮泰已經講了，2020是一場「跟中國距離」的選擇，不能只看藍營支持者的態度，也要看中間選民。\n\n特別是在香港「反送中」發酵的一年，民進黨一定會把國民黨抹成賣台、親中。而對抹紅策略最具\"免疫力\"的就是朱立倫，因為幾份民調顯示，國民黨的候選人中「最不親中」的人，正是朱立倫。\n\n持平而論，朱立倫的能力、戰力，在混沌喧譁的初選中，的確被低估了，然而，如果朱立倫能破繭而出，在全黨定於一尊的氣勢下，民調必能往上走，絕對具備打敗蔡英文的實力！\n\n象棋的勝負不是看吃了多少子，而是能整合各方、耐戰耐打、領軍出征的將軍。\n朱立倫的特質不是殺氣騰騰、長驅直入的「車」，也不是善於變化、頻出奇招的「炮」，從朱宣布參加初選以來，他就像以卒子過河的態度、耐力，雖然一次只能走一步，但是穩健踏實，他對政策的熟捻以及蓄積的治理能量，或許是未來總統大位激戰中，最能夠「將死」蔡英文的人選！\n\n不要忽略朱立倫的續航力！\n\n👉成為柯志恩的好友：\nhttps://line.me/R/ti/p/%40dzq9154n\n👉政治以外的柯志恩：\nhttps://www.instagram.com/prof.kochihen/\n👉用心質詢的柯志恩：\nhttps://reurl.cc/z6Zxp"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/posts/2369255823165530",
        "post_content": "藍軍起跑，桃園領航！\n泛藍大團結！贏回來！\n8/3歡迎韓國瑜首航起手式來桃園！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/photos/a.246645595426574/2367687866655659/",
        "post_content": "最新訊息：有關8/3韓國瑜來桃園行程略有調整，因為很重要，很多人想知道，所以趕快和大家分享！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/photos/a.572929766131487/2360992507325195/",
        "post_content": "最後定案：知道很多人關心，所以一定要分享。\n這是韓國瑜8/3來桃園行程最後拍板定案，因為答應大家確認後要告知，我已達成任務，接下來就請好朋友當天就近參加，一起來展現我們歡迎的熱情！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/photos/a.246645595426574/2360296034061509/",
        "post_content": "最新訊息：知道很多人關心，所以一定要分享！\n剛接獲訊息，8/3韓國瑜來桃園，將不辦大型造勢活動，我們尊重國瑜的決定，將能量用在十月以後。\n8/3當天以各選區參拜廟宇為主，行程出來後，會在臉書告訴大家。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/photos/a.246645595426574/2358713280886451/",
        "post_content": "最新訊息：知道很多人關心，所以一定要分享！\n由桃園市議會議長邱奕勝主持的8/3韓國瑜來桃協調會報，與會人士大多主張要辦大型造勢活動，這心聲將讓國瑜知道，並尊重國瑜作最後決定！\n但不論何種形式，8/3桃園都會以最大熱情，歡迎國瑜到來！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/videos/318667929017017/",
        "post_content": "韓國瑜代表國民黨拚大選！看6家媒體民調「韓蔡柯」比較 https://udn.com/news/story/12653/3924455"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/posts/2335863909838055",
        "post_content": "相關新聞\n韓流吹起的「恐怖大媽」狂潮　「她」們在韓身上找到什麼認同？\n\nhttps://fountmedia.io/article/23673\n\n與大媽同世代的國民黨立委陳學聖接受《放言》詢問表示，「50以上人從韓國瑜身上，也許你的人生沒有那麼順遂，沒有那麼如意，但是你從韓國瑜身上你找到了一種人生的光榮感，你覺得與有榮焉，這是第一種心情。」\n\n至於這些大媽為何不去認同更光鮮亮麗的藍營政治明星，像是蔣萬安？陳學聖表示，「蔣萬安只是一個小鮮肉而已啊，他沒有走過辛苦的歲月啊，他不會知道什麼叫做中華民國的光榮感。50歲以上的人包括我自己，走過的辛苦歲月，是現在人體會不來的，有辛苦、有打拼，現在突然被遺忘了。然後你過去所唱的歌變成沒人在唱…」\n\n陳學聖認為，刺激這些韓粉，會讓他們更加團結，「要照顧上面長輩、下面晚輩，中間夾心層最辛苦的人，為什麼沒有看到他們？覺得我們這一代不能被疏忽、不能被遺忘…他們要把那個過去的光榮感找回來。在韓國瑜身上，他們突然發現他們找到了。」陳學聖強調，從世代角度看他們，會比較精準一點。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔣萬安",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiangwanan/photos/a.805902036169977/2335611243199041/",
        "post_content": "團結才是通往勝選的唯一道路\n\n國民黨總統初選結果今天公布，韓國瑜市長以44.805％的民調支持度贏得初選，週三中常會確認後，韓市長將代表國民黨參選2020中華民國總統。\n\n初選過後，真正挑戰才要開始，前方還有許多考驗及難關，需要大家共同來克服。唯有團結，才有勝選的可能。2020重返執政，國會過半！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/skychao6238/posts/2447754698615962",
        "post_content": "挺正義、護民主、反霸凌\n\n今天現場的一段小插曲，是在人潮滿滿的座位間，突然一位黑衣人衝向我來、塞了一把錢，他說這筆錢要代表來自新北市民的熱情。我隨即在現場宣布，這筆捐款將透過廣德家捐給家扶中心做公益。響應王瑞德大哥的正義旋風、以及對廣德家的支持，讓捐給家扶中心的捐款突破10萬元。\n\n今天在台上的主講者們，都是被韓粉罷凌的受害者，但不同的是，王瑞德大哥可以從媒體第四權的角度與力量、與之抗衡；簡煥宗議員可以從民意代表的身份，在議事殿堂上監督政府、與之抗衡。但是廣德家呢？一個市井小民，只因為表達不贊成韓國瑜去選總統，就被韓粉霸凌檢舉、必須到處轉移煎餅攤位，無法安心做生意。這是一座進步城市該有的文化嗎？這就是我們要面對的明天嗎？我必須說，我沒辦法接受！\n\n去年民進黨在高雄市長選舉的失敗，給了民進黨一個深自檢討的機會，在高雄多年的執政確實有許多需改進之處，而我也尊重高雄市89萬人的民意所選出的韓市長，也希望韓市長能用心市政。但韓國瑜在當了三個多月的市長馬上就傳出要參加國民黨總統的初選。當時的我甚至提醒韓市長，剛就任不久，應該要盡力落實大選時提出的各項政見。\n\n但是今天7月28日，中國國民黨召開全國代表大會，韓市長出席並發表演說，正式成為國民黨提名的總統參選人。所以今天，我要以高雄立委的身份，誠心誠意地呼籲所有高雄市民，明年1月11日用選票讓背棄、欺騙高雄市民的韓國瑜市長，以最低票落選。\n\n這樣還不夠，現在的罷免連署書已有20多萬份，希望大家一起努力，讓明年5月20日蔡英文就任總統的那一個禮拜，也成為罷免韓國瑜市長的投票日，讓韓國瑜成為政治學教科書的負面教材。\n\n上禮拜，是我第一次隨蔡總統出訪，親身體驗到到友邦對蔡總統的尊重，也看到蔡總統堅毅的態度及守護民主的精神。這次更特別的是，美國給了蔡總統高於以往的過境待遇，原因就在於她所領導的台灣政府，是一個堅守民主自由、維護人權、重視環保等普世價值的政府；跟現在破壞香港一國兩制、危害香港人權的中華人民共和國政府不同，顯現美國將台灣視為印度太平洋地區的指標國家。明年1月11日就要繼續支持蔡總統連任，守護台灣的民主自由，帶領台灣在國際社會繼續前行。\n\n最後要拜託大家，鼓山、鹽埕、苓雅、前金、新興，是天麟現在的選區，是高雄所有選區中人口最多的一區，是高雄市的蛋黃區、也是最精華的地方。我們非常感謝管媽，感謝像簡煥宗議員在內的所有議員，大家團結在一起。去年這個選區輸了2萬5千多票，天麟有一個宏願，讓年輕世代承擔，在哪裡跌倒就從哪裡爬起來，明年讓年輕人來拚，讓這一區大贏。\n\n#感謝正義聯盟王瑞德大哥\n#廣德家加油\n#感謝高雄青農賴俊宏\n#民主煎餅廣德家明天到基進黨"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/photos/a.643896258964630/2475598249127746/",
        "post_content": "中國國民黨\n\n第二十屆第三屆全國黨代表大會\n\n革新團結，重返執政\n\n今天全代會\n將正式提名韓國瑜\n為本黨總統大選候選人\n\n我們一定會團結勝利\n讓人民擁有富強康樂的未來！\n\n2019國民黨全代會實況轉播\nhttps://youtu.be/5k9bPXoVqNc"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/photos/a.194066783947582/2452403988113839/",
        "post_content": "初選結果出爐\n攜手邁進，任重而道遠！\n\n國民黨總統初選結果出爐， 韓國瑜市長勝出，成為2020大選隊長，帶領大家共同作戰，任重而道遠！\n\n此次初選，是總統直選以來，國民黨第一次真正意義上的多人競爭黨內總統初選，感謝每一位參與初選的黨內同志，韓國瑜同志、 郭台銘同志、 朱立倫同志、 周錫瑋同志、 張亞中【孫文學校】 同志，每一位都真正做到了各抒己見，集思廣益，讓黨內的多元和觀點充分發揮，更為國民黨的黨內民主邁出關鍵的一步。\n\n2020的總統和立委大選，是像籃球一般的團體戰，不是個人戰，恭喜出線的韓國瑜市長成為籃球隊長，當務之急，是整合其他隊友，發揮強項綜效，吸收其他四位優秀同志在此次初選中的強項政見與建議，一一請益，帶領全隊贏得比賽。\n\n基層的擔憂，就是這支球隊是否能快速發揮團隊精神，整合資源，在大選迎擊對手，並回應選民希望台灣因為國民黨執政，恢復繁榮富足的期待，這有賴韓市長與所有本次參賽者的格局與智慧，也有賴包括啟臣在內的黨內同志共同努力。\n\n加油，齊心\n人民要贏，中華民國要贏！\n\n---------------------------------------------------\n資訊傳送門：\n\n吳敦義曽誇最有風度 江啟臣：參選人要拿出運動家精神\nhttps://ppt.cc/fZFrkx\n\n韓國瑜勝出》盧秀燕、江啟臣高喊「台中模式」！\nhttps://ppt.cc/fDA2ax\n\n選前廝殺選後要團結才能勝選　盧秀燕：同志要學學台中模式\nhttps://ppt.cc/fGd9Mx"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/Bz8LF8mnZ7H/",
        "post_content": "國民黨總統初選結果出爐！\n恭喜 #韓國瑜 市長勝出！\n-\n2020的總統和立委大選，\n就像是籃球比賽ㄧ樣\n打的是團體戰🏀 不是個人戰\n如何整合將是能否打贏比賽的關鍵🔑\n期許韓市長能成為2020年總統大選的大隊長\n帶領大家共同作戰💪 贏得最終的勝利！\n-\n加油，齊心❤️\n人民要贏，中華民國要贏❗️\n-\n#國民黨 #kmt #總統初選\n#韓國瑜#郭台銘#朱立倫#周錫瑋#張亞中\n攜手邁進🤝共同作戰🤝藍天再現"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "鄭正鈐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/CCCHsinchu/photos/a.719546068065061/2583410438345272/",
        "post_content": "【總統候選人出爐 • 團結為首要任務】\n國民黨總統初選民調結果出爐，全力支持初選出線的總統候選人韓國瑜，並結合黨團合力拿回2020執政權，正鈐期盼此時勢必團結一致贏得大選，贏回主導權💪！加油💪！\n\n #國民黨總統候選人 #民調初選結果 #韓國瑜 \n#新竹市立委參選人 #煥藍一新 #就是要正能量 #鄭正鈐\n\n👍加入鄭正鈐Line@ https://line.me/R/ti/p/%40kgv7039n"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "宋瑋莉",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/sungweili729/photos/a.1408462689449126/2048835432078512/",
        "post_content": "『 撥亂反正，非藍不投 』\n\n中國國民黨2020總統初選，韓國瑜市長以44.805%總支持率，確定代表國民黨參選2020總統大選；瑋莉在此也呼籲本黨同志們，我們要全力以赴、團結求勝，「打贏2020總統選戰以及立委選戰」除惡政、刪惡法，拼經濟、顧民生，下架民進黨，重返執政，台灣才會贏，中華民國才會贏。\n\n#同在藍天下 #共愛一個家\n.\n加入瑋莉的Line@\nhttps://line.me/R/ti/p/%40ltm0424y \n.\n關注瑋莉的粉絲專頁\nhttps://www.facebook.com/sungweili729/\n.\n追蹤瑋莉的Instagram\nhttps://reurl.cc/KWy19"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "宋瑋莉",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/Bz7jKz4DIVS/",
        "post_content": "『 撥亂反正，非藍不投 』\n\n中國國民黨2020總統初選，韓國瑜市長以44.805%總支持率，確定代表國民黨參選2020總統大選；瑋莉在此也呼籲本黨同志們，我們要全力以赴、團結求勝，「打贏2020總統選戰以及立委選戰」除惡政、刪惡法，拼經濟、顧民生，下架民進黨，重返執政，台灣才會贏，中華民國才會贏。\n\n#同在藍天下 #共愛一個家\n.\n加入瑋莉的Line@\nhttps://line.me/R/ti/p/%40ltm0424y .\n關注瑋莉的粉絲專頁\nhttps://www.facebook.com/sungweili729/\n.\n追蹤瑋莉的Instagram\nhttps://reurl.cc/KWy19"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "顏寬恒",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/kuanheng99/photos/a.1525881317661759/2311707105745839/",
        "post_content": "《團結勝選、全力以赴》\n\n今天國民黨總統公布了初選的結果，此時此刻每個候選人都應該責無旁貸，為最終的勝選而努力，去年的九合一大選，當時的感動還猶記在心，當時疾呼的「團結」也言猶在耳，但我們依然戰戰兢兢、不敢鬆懈。\n\n「團結」是走向勝選的唯一道路，國民黨沒有分裂的本錢，初選以來，沒有惡言相向、沒有互相攻訐，每位參與初選的同志，各自闡述理念，甚至激盪出更多想法與意見。\n\n我們黨內歷經了一場乾乾淨淨的選舉，這是大家所樂見的，因為我們還要面對的是「選舉黑歷史」罄竹難書的對手。\n\n每一位參與初選的黨內同志都是不可或缺的強棒，也讓大家看到了每位候選人的態度、高度與氣度，我們一定能夠團結一心，打出一場漂亮的好球、重返執政！\n\n「鷸蚌相爭、漁翁得利」，從現在起不論您是韓粉、郭粉、朱粉、周粉或是張粉，寬恒希望號召大家一起成為「國民黨粉」，如果您厭惡了執政黨的所作所為、蠻橫無理，那請大家再一次相信國民黨，贏回屬於台灣人的榮耀！\n\n#團結一心 #重返執政 #韓國瑜 #郭台銘 #朱立倫 #周錫瑋 #張亞中"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2476674469063618",
        "post_content": "韓國瑜比喻自己的選舉資源對比蔡英文的「洋槍砲」，自己只是「小水果刀」，蘇貞昌酸說，如果韓真的帶刀出門，就違反《槍砲彈藥刀械管制條例》，這樣「我們一定會依法究辦」。\n\n可是院長，水果刀不是槍炮彈藥刀械管制條例所列的公告查禁物品，所以我們才能用來切水果啊！\n\n連韓國瑜自嘲選舉資源像《水果刀》，蘇貞昌都能馬上搬出刑法《槍砲刀械》來恐嚇要將韓送辦，立刻證實韓市長所講，這是場水果刀VS槍砲的資源不對等選戰。\n\n※提醒：水果刀雖不是「槍砲彈藥刀械管制條例」所列管或查禁的刀械，但為維護公眾安全，「社會秩序維護法」第63條第一項有規定：無正當理由攜帶具有殺傷力之器械、化學製劑或其他危險物品。處三日以下拘留或新台幣三萬元以下罰鍰。\n所以大家不要無故帶著任何可以傷人的器械趴趴走喔（很重要）。\n\n#今天吃水果了嗎"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/photos/a.709022669162149/2476670525730679/",
        "post_content": "韓市長前天在全代會上，比喻自己的選舉資源對比蔡英文的「洋槍砲」，自己只是「小水果刀」，蘇貞昌酸說，如果韓真的帶刀出門，就違反《槍砲彈藥刀械管制條例》，這樣「我們一定會依法究辦」。\n\n可是院長，水果刀不是槍炮彈藥刀械管制條例所列的公告查禁物品，所以我們才能用來切水果啊！\n\n連韓國瑜自嘲選舉資源像《水果刀》，蘇貞昌都能馬上搬出刑法《槍砲刀械》來恐嚇要將韓送辦，立刻證實韓市長所講，這是場水果刀VS槍砲的資源不對等選戰。\n\n※小提醒：水果刀雖不是刑法「槍砲彈藥刀械管制條例」所列管或查禁的刀械，但為維護公眾安全，「社會秩序維護法」第63條第一項有規定：無正當理由攜帶具有殺傷力之器械、化學製劑或其他危險物品。處三日以下拘留或新台幣三萬元以下罰鍰。\n所以大家不要無故帶著任何可以傷人的器械趴趴走喔（很重要）。\n\n#圖為今日韓市長切水果反諷蘇\n#今天吃水果了嗎\n\n照片來源：網路新聞照（中央社）"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/photos/a.709022669162149/2449720578425674/",
        "post_content": "恭喜韓國瑜民調勝出，謝謝全國堅定守護的庶民力量❤感謝郭台銘、朱立倫、周錫瑋、張亞中四位優質先進，團結、努力為中華民國打拼是唯一的目標👍\n#責任的開始\n#庶民力量\n#今晚三民區義民廟錄影現場見\n#新聞深喉嚨\n#新聞龍捲風"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/photos/a.709022669162149/2444747392256326/",
        "post_content": "#接到電話了嗎\n#堅持到最後\n#韓國瑜"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2438747822856283",
        "post_content": "繼前幾日韓國瑜市長親自進入下水道勘查後，今天李四川副市長到鼓山區美術館路進入下水道勘查清淤疏濬狀況！\n\n揭開下水道神秘面紗，讓市民一窺市府平時作業流程與進度👍，感謝所有韓市府團隊及工程人員的努力!\n#韓國瑜👶\n#李四川阿伯\n#雨也下太多天了吧"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/photos/a.709022669162149/2433612050036527/",
        "post_content": "拓海的車欸😀❤\n#頭文字D\n#水溝蓋跑法\n#大彩蛋韓國瑜馬上到\n#中央公園J_Coffee"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/Bz7MEJSHV8m/",
        "post_content": "恭喜韓國瑜民調勝出，感謝郭台銘、朱立倫、周錫偉、張亞中四位優質先進，團結、努力為中華民國打拼是唯一的目標👍\n#今晚三民區義民廟錄影現場見\n#新聞深喉嚨\n#新聞龍捲風\n#團結#中華民國"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/Bz0eZN7HHZS/",
        "post_content": "#接到電話了嗎\n#堅持到最後\n#韓國瑜\n#黑鞋"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BzsMuCFnKGS/",
        "post_content": "繼前幾日韓國瑜市長親自進入下水道勘查後，今天李四川副市長到鼓山區美術館路進入下水道勘查清淤疏濬狀況！\n\n揭開下水道神秘面紗，讓市民一窺市府平時作業流程與進度👍，感謝所有韓市府團隊及工程人員的努力!\n#韓國瑜👶\n#李四川阿伯#高雄市 #清淤 #鼓山區 \n#美術館路 #下雨天☔️"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BzkSyyXH53f/",
        "post_content": "美雅在愛河😊👍❤️\n待會要跟國慶大哥合唱挺高雄🤗\n17:00會到中央公園🐶\n❤歡迎大家到高雄抓美雅唷～\n#在高雄的喊右\n#大家抓到什麼彩蛋\n#愛河#神農市集 #陳美雅#韓國瑜\n#國旗裝 #國旗#挺一波"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/videos/520978708645544/",
        "post_content": "感謝蔡英文總統、陳菊前市長、韓國瑜市長!小金剛拚高雄進步!\n\n林全院長時代，國防部跟高市府簽訂205兵工廠遷建計畫，我跟多位委員努力很久，終於促成正式簽約。這裡是高雄的「肉地」，未來高雄經濟進步非常重要的地方。\n\n智傑擔任過中科院四年工程師，寫車床、磨床、銑床的程式，今天彷彿回到自己的老地方，備感溫馨。未來不分藍綠，智傑都會跟高雄市政府和中央一起努力建設高雄。\n\n#小金剛拚高雄進步 #拚建設 #拚經貿園區 #拚兵工廠遷建\n#小金剛在鳳山 #許智傑 #立委 #鳳山 #韓國瑜 #賴瑞隆 #黃昭順"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/videos/326287374925842/",
        "post_content": "國民黨總統候選人由韓國瑜勝出\n\n民進黨須注意：\n第一，韓國瑜是高雄市長就職半年多，就要轉換跑道，誠信問題會成為攻擊重點。\n第二.，韓國瑜口才好，論述很容易讓普羅大眾產生共鳴，所以我們也不能掉以輕心。\n\n＃小金剛安怎講\n＃國民黨　＃韓國瑜　＃初選　＃總統\n\n新聞補充：\n央廣 http://bit.ly/2GcSJJh \n聯合報 https://udn.com/news/story/6656/3929245\n經濟 https://money.udn.com/money/story/7307/3929557\nTVBS https://news.tvbs.com.tw/politics/1166397\n民視兩點說新聞 https://www.youtube.com/watch?v=ZpVvnr3SB_w"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/photos/a.280036635344577/2781694381845444/",
        "post_content": "智傑在民視兩點說新聞，今天針對國民黨昨天造勢、韓國瑜雲林農舍有深入討論！\n\n直播：https://youtu.be/XxJKnDLYZz4\n\n#小金剛在電視 #民視 #新聞 #許智傑\n民視2點說新聞"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/B0kh89fnKUj/",
        "post_content": "感謝蔡英文總統、陳菊前市長、韓國瑜市長!小金剛拚高雄進步!\n林全院長時代，國防部跟高市府簽訂205兵工廠遷建計畫，我跟多位委員努力很久，終於促成正式簽約。這裡是高雄的「肉地」，未來高雄經濟進步非常重要的地方。\n智傑擔任過中科院四年工程師，寫車床、磨床、銑床的程式，今天彷彿回到自己的老地方，備感溫馨。未來不分藍綠，智傑都會跟高雄市政府和中央一起努力建設高雄。\n\n#小金剛拚高雄進步 #拚建設 #拚經貿園區 #拚兵工廠遷建\n#小金剛在鳳山 #許智傑 #立委 #鳳山 #韓國瑜 #賴瑞隆 #黃昭順"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/BzpQ-EAn4BJ/",
        "post_content": "智傑在民視兩點說新聞，今天針對國民黨昨天造勢、韓國瑜雲林農舍有深入討論！\n\n直播https://youtu.be/XxJKnDLYZz4\n\n#小金剛在電視 #民視 #新聞 #許智傑"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=pL6hMvav51M",
        "post_content": "190722 高雄下雨淹水 韓國瑜團隊失序嗎"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/tcc9105/posts/2439217809449681",
        "post_content": "颱風來了，做好防颱準備！\n柯文哲組黨，郭台銘動向令人擔憂！\n\n台灣進入颱風季，奉勸大家做好防颱準備！\n\n國民黨黨部、總統侯選人韓國瑜、立委候選人（包括我自己），此時此刻必需做好防颱準備，有備無患啊！\n柯p丟出組黨震憾彈，藍綠全被震傻了！各種組合搭配各政黨都會被颱風掃到，現在還只是熱帶風暴形成，但郭台銘的動向將會決定是否為「超級颱風」！\n天要颱風、娘要嫁人！大家趕快按照氣象局的呼籲-做好防颱準備！\n\n#台灣民眾黨#柯文哲#郭台銘\n\nhttps://www.rti.org.tw/news/view/id/2029334"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/tcc9105/photos/a.586449181393229/2437512969620165/",
        "post_content": "一支「穿雲箭」，青天白日將再現！\n一支「穿雲箭」，人民有錢將實現！\n一支「穿雲箭」，志冰跟您來相見！\n\n#韓國瑜#穿雲箭#全代會#立委第一選區\n\n✅更多訊息歡迎點閱\nhttps://line.me/R/ti/p/%40faq3217b"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/tcc9105/posts/2388731807831615",
        "post_content": "聲援-管中閔，唾棄-蔡英文！\n\n「卡管」ㄧ年不成，當局再下12道金牌，最高學府校長遭羞辱，莫論結果如何，管早已體無完膚，斯文掃地！這就是蔡英文的目地！\n\n此種作為，猶如批著民主法治外衣的獨裁者，而公惩會、監察院，ㄧ幫子爪牙看主子臉色行事，除去眼中釘為快！明白地告訴我們，敢與之對抗、反對、競爭（韓國瑜近日亦遭檢調再度起動調查），順我蔡者昌，逆我蔡者亡，與武則天何異？！\n\n管校長加油💪，悍衛知識分子的尊嚴跟真正的民主，國人責無旁貸，倒是很想問，社會精英的台大人這會兒在哪裏？！\n\n#管中閔\n#公惩會\n#順我者昌逆我者亡\n\n✅更多消息請加入line@\nhttps://line.me/R/ti/p/%40faq3217b\n\nhttps://www.google.com.tw/amp/s/udn.com/news/amp/story/120604/3906332"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/130771133668155/photos/a.1081716588573600/2328427890569124/",
        "post_content": "初選結果揭曉\n對我們來說只有更多的艱難要面對\n韓國瑜\n要揹負高雄人的承諾\n要揹負韓粉們的支持\n要揹負國民黨的期望\n從此刻開始\n韓國瑜和我們的唯一任務\n就是團結起來拉下蔡英文和她的東廠集團！\n\n衷心感謝所有支持韓國瑜與國民黨的好朋友"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/130771133668155/photos/a.1081716588573600/2322595814485665/",
        "post_content": "孫文學院院長 張亞中~~\n昨天錄製國民大會節目與張院長同台，在他身上依舊能感受到國民黨的創黨精神，能體認中華民國的根本。\n雖然總統初選我支持韓國瑜，但不減少我對張院長的敬意。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/130771133668155/photos/a.1081716588573600/2304263509652229/",
        "post_content": "美國媒體《外交政策》的一篇文章，指中國網軍去年捧紅韓國瑜，如今韓又要再進攻總統大位。看似是美媒的深入調查採訪，還引發台灣一些媒體跟進報導，但事實上，已被前國民黨國際組長黃裕鈞查證並踢爆，其實只是一篇讀者投書，撰稿者還是前民進黨黨工，證實這是一篇「真投書」，換個角度來說，就是不折不扣的「假新聞」。\n\n事實是什麼，很簡單可以釐清，這篇文章的作者Paul Huang（黃柏彰），原是民進黨國際部的黨工，目前是自由撰稿人，並非《外交政策》的記者，這是很清楚的一個事實，難道在7-11買到的所有商品都是統一出品的嗎？\n\n因此，這篇由《外交政策》深入調查採訪的說法是不攻自破，台媒跟進報導「外媒揭中國網軍捧紅韓國瑜」，就是標準的「假新聞」。\n\n簡單來說，假設剛退黨的游盈隆寫一篇蔡英文在總統初選民調作假的投書，投稿給了《外交政策》或其他外國媒體，一經刊登後，台灣媒體或有心人士就可以「出口轉內銷」，藉機搖旗吶喊說：「你看！外媒揭蔡英文總統初選民調作假」這樣嗎？\n\n這篇投書原本只是一篇單純的投稿，不管內容如何都應該被尊重，但如今卻被台灣某些媒體操作成外國媒體的調查採訪，試圖「借殼上市」藉以增加報導內容的公信力，根本是在誤導台灣的讀者，達成政治攻擊的目的，這是標準的假新聞。\n\n這是一個很清楚不過的事實，但台灣某些媒體卻也被誤導跟進報導或是配合進行惡意操作，這對台灣來說，絕對不是一個健康的環境與狀況。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "徐志榮",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/hsu0731/videos/2297810610481396/",
        "post_content": "今天國民黨第20屆第3次全代會在眾多黨內同志們的參與下熱烈登場，會中吳主席高呼黨內團結一心，全力支持韓國瑜參選總統，及全力輔選黨內立委提名同志勝選，此次志榮代表苗栗縣第二選區參選立法委員連任，將會全力以赴，力拼國會過半，終結當前執政亂象，以實現「重返執政、撥亂反正」的目標。\n\n#勇氣\n#革新團結重返執政\n#台灣安全人民有錢\n#苗栗第一選區陳超明\n#苗栗第二選區徐志榮"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "魯明哲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/taoyuan.jackru/photos/a.158662898065441/371432923455103/",
        "post_content": "目標2020勝選，今早桃園市議會邱奕勝議長率領眾多議員和立委候選人，宣誓啟動輔選列車，並邀請支持者參與8/3韓國瑜總統候選人桃園拜會活動，努力結合所有人力、物力，團結一致、重返執政！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "魯明哲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/taoyuan.jackru/posts/370142846917444",
        "post_content": "今天是第20屆第3次全國代表大會，會中正式提名韓國瑜代表國民黨參選總統大選。\n\n活動中向許多立院的前輩交流請益，也與共同參選的同志們相互勉勵，期許未來有更多更廣的合作。\n\n#國會新能量魯明哲"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "魯明哲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/taoyuan.jackru/photos/a.157950618136669/370547833543612/",
        "post_content": "#最新更新\n韓國瑜8/3到訪桃園行程確認，歡迎大家到場為總統及立委候選人加油打氣。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳超明",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/amingo1217/posts/2416794328532187",
        "post_content": "國民黨第20屆第3次全國代表大會在大團結中圓滿落幕，代表選戰開始。\n\n今天正式提名韓國瑜市長為總統候選人以及66名區域立委候選人。吳敦義主席強調眾人唯一的願望，就是2020下架假民主之名行獨裁之實的民進黨，全力拚經濟、為人民找出路。\n\n韓國瑜市長出場時全場歡聲雷動，顯示眾人期待2020總統、立委都大勝，讓國民黨為台灣、為人民拼經濟、拼未來，終結民進黨濫權拼自己荷包的亂象。\n\n2020台灣安全，人民有錢要贏。中華民國要贏，請票投國民黨！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳超明",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/amingo1217/posts/2408548226023464",
        "post_content": "【萬眾一心，下架講愛台真獨裁民進黨】\n\n國民黨總統初選民調出爐，韓國瑜市長以44.81%的支持率脫穎而出，將扮演大選母雞，引領國民黨邁向2020。\n\n民調出爐後，幾家歡樂幾家愁，無論自己心儀的候選人是否勝出，超明呼籲所有的支持國民黨的鄉親要團結，共同支持國民黨所推出的候選人，只有團結才能下架民進黨。\n\n韓國瑜將擔任2020大選的大隊長，率領KMT Avengers迎戰讓中華民國消失、獨裁政權、人民困苦、限制言論的蔡英文政府，明年的選舉是中華民國的終局之戰，如果民進黨沒下架，中華民國將被下架。\n\n為中華民國的民主而戰，下架製造鐵籠公投的蔡英文!\n為中華民國的民富而戰，下架無視人民困苦的蔡英文!\n為中華民國的民權而戰，下架限制言論自由的蔡英文!\n\n超明懇請所有鄉親站出來，團結下架反民主、反民富、反民權的蔡英文，讓中華民國恢復過去經濟榮景，延續蔣經國開放台灣後得來不易的民主。\n\n請各位鄉親集結起來，支持國民黨，支持韓國瑜，迎接2020的勝利。\nKMT Avengers Assemble!"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳志揚",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnwu1969/photos/a.796341063770119/2716157388455134/",
        "post_content": "🔴職棒30週年特展-7/13起高雄科工館見❗\n\n本次展覽特別感謝高雄市政府及 韓國瑜 市長的支持，從今年4月3日澄清湖首戰，便可以感受到南部球迷的熱情，而且高雄、屏東、台南也是許多知名棒球好手的故鄉(王建民、郭泓志)，所以我們決定一定要來高雄設展。\n\n喜愛棒球的朋友們，這次可別錯過中華職棒30週年特展囉！\n\n⬇特展相關資訊⬇\nhttps://www.facebook.com/heartbaseball/posts/2321472177890232\n\n#中華職棒30週年特展⚾\n#無人出局⚾\n#真正球迷才來的⚾\n#來的才真正球迷⚾"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/posts/3224392247601418",
        "post_content": "咱台中的鄉親94這麼甘心❤️\n看到心頭真的很暖\n謝謝妳對 韓國瑜的支持\n也謝謝妳的力挺💪🏻\n有鄉親們在，再累都要努力做下去\n我們真的要團結，團結才會勝利！\n我會力爭落實小巨蛋設在北屯\n並爭取興建北屯國民運動中心及捷運綠線從松竹延伸到經補庫\n無論立法案、幫助地方，都拼全力🙌🏻\n#我是台中人\n#台中人的衝勁\n#還有滿滿的熱情跟愛\n#北北屯有智慧改變靠智慧"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/photos/a.878845262156140/3221208611253115/",
        "post_content": "我代表國民黨參選北區北屯區立法委員\n台中的鄉親們，一切拜託了🙏🏻\n總統候選人韓國瑜、立法委員參選人懇託\n#台中有智慧\n#改變靠智慧"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/photos/a.876655982375068/3188629614511015/",
        "post_content": "#到哪裡都遇韓粉\n今天遇到的民眾非常熱情\n緊抓著我的手說他們很感動 韓國瑜能代表國民黨\n接下來是團結的時刻\n我相信人民都看著、相信著\n2020讓我們一起下架民進黨！下架蔡英文！\n\n#天氣很熱要補充水分\n#智慧姐姐關心您"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/posts/3185740974799879",
        "post_content": "！團結！\n恭喜 韓國瑜\n初選結束才是大家挑戰勝選的開始💪\n國民黨要珍惜台灣民眾的信任，全力以赴\n打贏2020總統選戰、立委選戰\n「除惡政、刪惡法，拼經濟、顧民生」\n下架蔡英文，台灣才會贏，中華民國才會贏\n\n團結下架蔡英文、2020滅東廠 沈智慧：國民黨要給台灣人民一個交代\nhttps://ppt.cc/fPN8Cx\n17%讓民意更清晰、堅定可見 沈智慧籲：「讓子彈飛」結束，請一致「槍口對東廠」\nhttps://yns.page.link/sW2ND"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/B0dFhpKnoru/",
        "post_content": "我代表國民黨參選北區北屯區立法委員\n台中的鄉親們，一切拜託了🙏🏻\n總統候選人韓國瑜、立法委員參選人懇託\n#台中有智慧\n#改變靠智慧"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/posts/2410128889054042",
        "post_content": "凡走過的，必留下足跡！\n沒走過的，也在製造業績？\n\n打造鳳山成為最宜居城巿，擁有最便利的生活，一直是雅靜的努力目標！興建地下停車場、解決停車及交通安全問題，是其中相當重要的一環。體育場園區、國父紀念堂都是很適合改建成停車場的空間，也是雅靜鍥而不捨努力爭取的地方建設。不管是透過議會提案，或是對市府的質詢，雅靜的努力，鄉親都可以在議會網站上看到。\n\n換黨換人執政後，鳳山人的心聲終於被市府重視，在雅靜極力協調下，今年交通局決定在鳳山體育園區興建地下停車場，消息一出，地方人士雀躍萬分，凡走過的，必留下足跡！雅靜相信，韓國瑜市長將大力支持鳳山的建設，共同開創鳳山新境界。\n\n#高雄市議會第一屆第二次定期大會議員提案\nhttps://is.gd/xo5IJx\n#鳳山人口多　#李雅靜呼籲市府增設停車空間\nhttps://is.gd/eUmdrt\n\n#開創鳳山新境界\n#麻煩您留言分享唷\n\n李雅靜政治獻金專戶：\n戶名：109年立法委員擬參選人李雅靜政治獻金專戶\n郵局劃撥:42355574\n-----------------------\n雅靜與您一起Line \n邀您共同關心高雄大小事唷 \nhttp://line.me/ti/p/%40zba3237j"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/photos/a.697974336936181/2395381560528775/",
        "post_content": "恭喜韓國瑜市長順利通過國民黨初選的試鍊，即將帶領國民黨大步邁向重返執政之路。展望未來，仍是荆棘滿佈、阻礙重重，雅靜籲請所有的好友們，在未來的半年中，團結起來、全力幫忙拉票，支持韓國瑜總統開創「台灣安全、人民有錢」的榮景!\n#開創鳳山新境界\n#麻煩您留言分享唷\n-----------------------\n雅靜與您一起Line \n邀您共同關心高雄大小事唷 \nhttp://line.me/ti/p/%40zba3237j"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/photos/a.701655169872681/2449658341739013/",
        "post_content": "☕️☕️☕️麗娜咖啡館☕️☕️☕️\n\n市政不停歇⋯⋯（麗娜參選立委、韓國瑜參選總統）\n\n恭喜韓市長通過初選，未來六個月還有很硬的路要走。市政為勝選之本，把市政做好，才能打破不當、不實謠言，破除似是而非的質疑，進而爭取2300萬人民認同。\n\n一聽到韓市長勝出，李四川副市長就說，未來半年市府團隊「皮要繃得更緊」、更努力做好市政工作。拚總統不能忘了拚市政，市府團隊在初選過關第一天就有這樣的體悟，讓人對總統選舉期間的市政頗具信心，也希望「台灣好，高雄會更好」的願景能夠順利實現。\n世上苦人多，苦民所苦爲出發點！不忘初衷⋯⋯\n\n邀請您的好友一起加入一麗娜咖啡館\n👉http://line.me/ti/p/%40lqd0973t"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/posts/2429949147043266",
        "post_content": "🌀   敬      告      周      知   🌀\n\n📎   一   定  要  仔  細  看  喔 ！ 📎\n\n國民黨總統初選民調敲定五家執行\n民調執行時間為7月8日至14日\n每天晚上6時30分至9時30分\n\n並在7月15日公布結果\n7月17日提報中常會\n7月28日全代會通過\n\n【關於國民黨初選民調問答提醒】\n\n    （  第     一     類  ）\n\n一. 請問您年滿20歲了嗎？\n答：滿20歲。\n\n二. 戶籍在哪一縣市？\n答：據實回答。\n\n三. 請問是住家電話還是公司電話？\n答：據實回答。\n\n四. 請問您今年幾歲？\n答：據實回答。\n\n     （  第    二    類  ）\n\n五. 柯文哲、朱立崙、蔡英文，請問你支持哪一位？\n答：【都不支持】\n\n六. 蔡英文、柯文哲、郭台銘，請問你支持哪一位？\n答：【都不支持】\n\n七. 周錫偉、蔡英文、柯文哲，請問你支持哪一位？\n答：【都不支持】\n\n八. 蔡英文、張亞中、柯文哲，請問你支持哪一位？\n答：【都不支持】\n\n九. 柯文哲、韓國瑜、蔡英文，請問你支持哪一位？\n正確答案：【韓國瑜】\n\n十. 朱立崙、張亞中、郭台銘、周錫偉、韓國瑜，\n請問你支持哪一位？\n答：【唯一支持韓國瑜】\n\n🔺  鄭     重     提     醒   ！\n\n在五到八題只要選了\n朱立倫、郭台銘、周錫瑋、張亞中的，\n等到“第九題\"再說支持韓國瑜.....（就不算數）\n\n🔺  非     常     重     要   ！\n\n沒有聽到「韓國瑜」的選項\n就說「都不支持」\n有聽到韓國瑜的選項才說[支持韓國瑜]\n\n🔺 等 聽 到 問：你 支 持 人 選？\n這才回答【 唯一支持韓國瑜 】\n\n🔺  切          記     ：\n\n1. 不要自己搶答，否則是廢票計算。\n\n2. 五個參選人名字都要等民調人員唸完，\n　才說「韓國瑜」\n\n3. 不要打斷問話。\n\n🔺民調時間是晚上6~10點，非24小時！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃馨慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/hsinghwi200/posts/2620271021325323",
        "post_content": "#初選後是承擔責任的開始\n#綠評估韓好打就讓他們踢到鐵板\n#爭一時不如爭千秋萬世\n#團結是唯一勝選途徑\n\n挺藍 不能分裂\n唯一支持 蔡英文下台！\n\n2019年，我們熱愛的中華民國出現另類民主奇象，只不過卻是民主退步的徵兆！執政者為了2020大選，如何排除異己、順利連任？先後成立「東西二廠」促轉會、黨產會，連超然中立的監察、中選會也已儼然成「一人一黨」的獨裁機關；更以修改將公投法關進鳥籠、拒絕傾聽民主發聲；修改「國安五法」、擬訂「中共代理人法」恫嚇反對者，一場民主選舉，已悄悄影響你我親人、朋友的安定生活？\n\n歷經4個多月初選紛擾，總統民調今公佈韓國瑜勝出，阿慧懇請大家，挺藍沒有分裂的本錢，不論您是果粉、朱粉或王粉，此時此刻，大家團結起來，成為唯一支持「蔡英文下台」鐵粉！！！\n\n新聞連結\n國民黨總統初選民調出爐 韓國瑜壓倒性勝出 \nhttps://udn.com/news/story/12653/3929119"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "余筱菁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Hakkameme.LoveTaiwan/photos/a.2013956665489583/2386778624874050/",
        "post_content": "【原來新竹縣政府的門面，不值4000元？】\n\n#我說我會追就是會追\n\n自己帶來的垃圾自己清是有多難？我來告訴你！\n\n六月韓國瑜市長造勢前，我就在臉書提醒，人流之大垃圾一定很多，辦活動可以，垃圾請韓粉自己帶走。\n\n現在垃圾都直接丟到你縣府門口了！湯汁都滲進去人行道的磁磚了，縣府一樓的廁所弄得糞便完全沖不下去，韓粉拍拍屁股就走人，所有收尾由縣府包辦！\n\n整整 1.29 噸垃圾，從環保局追問到竹北市公所清潔隊再問到財政課，得到結果是僅 #酌收處理費跟清運費不到4000元？此例一開，等於宣告往後所有造勢都不用收垃圾，畢竟自己叫清運車載一車還要一千多，以後找公所清理就好了，因為很便宜，CP值有夠高！\n\n在我致電相關單位，申請租借單位繳費的收據時，清潔隊竟然以內部資料無法公開為由，不願給我資料，身為新竹縣議員，卻無法要求公所依照 #政府資訊公開法 公開繳費收據，我再次強調，縣民與中央稅金養的公務員與清潔隊，都需要對縣民負責！\n\n而根據竹北公所清潔隊王貴生隊長所言，繳費單位是陳正順議員所繳納，請我跟陳議員拿資料，直接表明不願給全民應得知的資料內容，只能私底下拿？\n\n請問你竹北市公所財政科與清潔隊是韓國瑜市長開的是不是！包庇特定候選人並且不對外公開處理資訊，根本惡劣！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李中",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/iloveleechang/photos/a.834518516572869/2569912783033425/",
        "post_content": "與韓總擊掌握拳，承諾要為人民的前途一起認真奮戰！\n總統勝選、國會過半！\n\n#韓國瑜\n#拚經濟\n#顧民生\n#刪惡法\n#除惡政\n#捍衛中華民國"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "高嘉瑜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/ntufishfans/posts/10157393977607720",
        "post_content": "選舉快到了，開始很多人把我當假想敵，故意用假標題斷章取義在網路帶風向已經一陣子了，內容不脫「友柯議員不演了、為爭立委變柯黑」。\n\n例如標題：「高嘉瑜：柯P若出來選 害蔡落選就會變罪人」，從頭到尾我的論述內容就沒提到「害蔡落選」，而是說「讓韓國瑜當選」，兩者還是不同，但試圖曲解我的話然後帶風向的人，從PTT到中時配合發新聞，產業鏈一氣呵成，就可以變成一則假新聞！\n\n無論如何，我的論述就是我的想法，不一定代表柯文哲市長本人的想法，你也可以不認同，也不一定是對的，雖然故意扭曲、斷章取義，帶風向分化的行為我早已看破，但確實很多人會被這種媒體、網路操弄，隨波逐流、人云亦云，還好，我完全不會因爲這樣生氣或消沉，因為「凡殺不死我的，必使我更強大」！\n\n———————————\nhttps://www.chinatimes.com/realtimenews/20190721002496-260407\n\n高嘉瑜在政論節目分析說，現在離9月18日柯文哲宣布獨立參選的時間，還有兩個月，所以柯不斷地在測試這個風向，這一兩個月話題也愈來愈辛辣，重回大家所熟悉的柯文哲打藍又打綠的情況下，他若能挽回過去那個民調，當然他有機會可以去選總統。但是如果還是不行，柯P真的被邊緣化，他也要去考慮，如果站出來選2020，反而是幫助了國民黨的韓國瑜，他會不會成為歷史的罪人。\n\n高嘉瑜強調，因為現在台灣支持柯P的還是以綠營居多，柯若出來選，反而會讓韓國瑜得利，對柯來講，不僅賠了夫人又折兵，還會背負讓韓當選的罪名，她認為柯也會認真思考這個對他的影響。目前檯面上的分析都認為，2020選舉只要是三足鼎立、四足鼎立，越多人出來選，對韓國瑜越有利。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/904477889885203",
        "post_content": "九局下半就是有一個人87說要搬離高雄然後覺得韓國瑜選上塊陶啊的衝動行為\n\n也是那一趟確定，嗯，國家好像需要我。\n\n一路走來，基進給我養分，讓我成長，讓大家發揮，很多人問這次的選舉打算怎麼辦，我要說，...\nSee More\n"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143859351943/903756523290673/",
        "post_content": "【反對洋槍洋砲、支持國艦國造】\n　\n韓國瑜在中國黨全代會確認提名總統候選人發表演說，提到蔡總統是洋槍洋砲，他是小水果刀。\n　\n眾所周知，中國國民黨的政權建立在謊言與巨大的黨國行政機器上，就算失去國家政權後，黨的運作方式仍然沒有甚麼改變。\n　\n因此，如果坐擁189億的政黨，候選人拿到的是水果刀。\n　\n通常有兩個情況，在黨機器有異心的狀況下，數億經費上下其手後，原本購買洋槍洋砲的經費，通通被拿出蓋花園炒地皮，最後只剩一支水果刀，就這點而言，中國黨和其號稱推翻的大清國仍然是血脈相承。\n　\n但候選人也沒這麼簡單，通常嘴巴說拿著水果刀，但小弟至少都能撿到衝鋒槍。中國國民黨中常委蕭景田參與殺警時，拿刀槍的就不是他本人，因此只獲判棄屍罪。也就是以中國黨的特性，誰拿刀根本沒這麼重要。\n　\n真是一個複雜的政黨啊！\n　\n而且，中國國民黨真的反洋槍洋砲嗎？阿扁時期被美國指出是麻煩製造者，中國黨見獵心喜，與美國口徑一致大力韃伐；朱立倫也說他跟美國的關係很好，是維基解密的保護朱，所以到底中國國民黨是愛不愛洋槍洋砲，還是要拿中國大刀對抗美帝主義呢？防護中國不好、難道是要挑釁美國嗎？\n　\n真是一個愛戰爭的政黨啊！\n　\n韓國瑜反洋槍洋砲、那你是不是支持民進黨的國艦國造？\n\n附圖：水果刀比較表，台灣基進是小橡皮筋。\n#2020投票指南\n#台上中下\n#3Q八月十日在高雄"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143859351943/903383286661330/",
        "post_content": "2020立委大選 吳敦義立高標：希望86席\n　\n我常說政治不能豪洨，吳敦義和韓國瑜這對難兄難弟都是豪洨人，但我不會小看他們，他們都是政治操作非常精明的政客，這樣說的目的就是希望中國動用更多資源鼎力相助。\n　\n86席是什麼意思？現在的立委總席次是113席，這樣就超過3/4，可以進行修憲及兩岸協議。只要先進行和平協議，再進行修憲作業，就可以把中華民國憲法變成一國兩制的台灣基本法！#台灣門打開中國勢力進來\n　\n這就是為什麼我要參選，主打 #一張台灣牌換掉一張中國牌，在最艱難的選區獲得最大的勝利，痛擊中國勢力的囂張氛圍。雖然國民黨不一定能達到86席，但只要國民黨過半，這四年的改革就會開倒車，這是本土陣營所有人都不能接受的事情，台灣可能整碗被中國捧去，還要被美國當成中國小弟痛毆。\n　\n愛護家園，守護台灣，拒絕中國勢力，支持本土陣營！\n　\n#台上中下 \n#3Q陳柏惟上台\n#2020投票指南"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/videos/652330471914533/",
        "post_content": "總統怎麼選？左擋韓國瑜.右劈消波塊 3Q的2020戰役\n　\n17來聽聽看 ＃3Q陳柏惟 怎麼說 👉 http://bit.ly/2HzMQWt\n　\n🔍直播主題｜全台唯一韓粉專業分析！\n🔍開播時間｜07/26 (五）22:00-23:00\n🔍17直播ID｜ 3Q陳柏惟\n　\n每週五晚間10：00-11：00準時開播，\n想看3Q陳柏惟犀利評論，一定要鎖定17嘴一波！\n　\n喜歡針針見血評論的你，也千萬不能錯過👇\n🔍黃益中｜ http://bit.ly/2JaHRxc\n　\n＠17TV ＠17華人直播 ＠17嘴一波  @3Q陳柏惟\n＃17TV  ＃17直播 ＃17嘴一波 ＃韓國瑜 ＃韓粉 ＃國民黨初選"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143859351943/900941950238797/",
        "post_content": "心內話\n\n記得選前看到韓國瑜，我也只是笑笑\n但記得那時他黨志工四處說我跑的不勤，我就真的很想說\n\n「大港你贏了，青冥兄^^」\n\n知名度永遠都是新人參政的死穴，你只能一直跑一直講，期待別人看見，聽見，結果死在這種鬼扯搶救抹黑拉票，而不是輸在理念論述，我想是上次選舉最大的遺憾。\n\n瑕不掩瑜，我還是覺得蠻好玩的，青年入政重點不是大家覺得交給我就沒事了，而是讓大家覺得台獨很帥、戰韓很聰明、政治人物做很多功課、選舉很好玩、論述很精彩的那種「政治就是我的事」，一起思考、一起成長\n\n一起出來玩。\n\n下一站，我準備好了，下一戰，邀請你一起站出來。\n\n「大港起瘋勇，堂堂男兒要出征。」\n\n8/10，我在高雄跟你說，聽我說。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/videos/357457251594821/",
        "post_content": "特別感謝主持人Angel願意開放對話，我們理性地就事實檢視政策實行的可能性，真理就是越辯越明。\n　\n主持人舉出巴黎塞納河摩天輪旅館的例子，也在直播畫面上提出了圖片佐證，藉此聲援韓國瑜摩天輪政策案。但真實的世界裡，這個投資案，在五年前就宣告投資失敗，這張圖片是合成的，並不是被實踐的真實計畫。\n　\n至於主持人提出另一個新加坡的餐廳摩天輪，其實我早在去年的影片和文章裡說明過，新加坡的摩天輪，一個舒適又合乎成本的乘坐空間大小，設計是25~40個人，而乘客一個人頭坐一次是1000塊。若要實現韓市長當初的愛情摩天輪想法，一對伴侶使用一個乘坐空間，要營運成本能平衡，票價就至少是45000塊。而且新加坡的餐廳摩天輪2008年還破產，轉交給別的團隊經營，虧錢虧不少。\n　\n我的評論和影片，都盡可能做過完整的資料搜尋和功課，因為政治人物要對說出口的話負責。我因為徹底理解了愛河的地質和土壤，以及政府與社會的整體狀況，所以敢對韓市長的愛情摩天輪構想提出質疑。\n　\n要蓋摩天輪砸大錢硬蓋下去就可以。\n但問題關鍵在於，蓋這個摩天輪真的是高雄所需嗎？\n以及，真的營運下去，很可能是個財務黑洞，那這個黑洞又是誰的錢去補？\n　\n最重要的是，愛河土質鬆軟，是明擺在眼前的事實。韓市長當時提出的是七賢國中的海洋科技局預定地，對高雄這個臨海港都來說，海洋科技局至關重要，我們難道要廢除對高雄未來發展有深遠影響的海洋科技局，或者是重新耗費人力預算，讓海洋科技局移址，去成就一個愛情摩天輪嗎？\n　\n美國也到的了月球阿，那幹嘛不天天上？就是這個道理。\n錢要花在刀口上嘛！\n　\n韓市長也給了愛情摩天輪很多的限制條件：\n第一個，他說愛情摩天輪要解決少子化的問題。\n請問是要在這上面擺個不孕症手術台嗎？上去保證受孕？還是要讓人拼命做愛做的事？誇口愛情摩天輪可以解決少子化，但這設計還不能好好洗個澡。這些都是韓市長說過的話，不是別人塞到他嘴裡的政策。政治人物講過的話，可受公評，而經檢驗，就是不實際不科學的設施，這就是事實。\n　\n更不用還有盈虧問題。\n拿四個總圖預算蓋摩天輪，而且還只有一小時方案，還要負擔地質鬆軟的風險。\n現在說有國外經營團隊有興趣，卻連公司名字也提不出來。再提醒一次，新加坡的餐廳摩天輪2008年還破產，轉交給別的團隊經營，虧錢虧了不少。\n　\n不管就工程層面、衛生問題，還是社會需求來看，多方理性分析，愛情摩天輪根本不是理想的政策。\n　\n政治人物提出政策，就該公開透明，告訴大家怎麼執行，消弭民眾對於土質、財務、衛生的不安，以及怎麼實踐解決少子化的誇口大話。一個政策，沒有工程設計、沒有團隊、沒有計畫草案，這一切只是空口說白話。\n　\n不要說什麼有沒有做夢的勇氣。生米煮成熟飯，這句話叫邏輯叫夢想，但在愛河邊蓋愛情摩天輪，說可以解決少子化，這叫幻想。\n\n#3Q #陳柏惟 #3Q陳柏惟"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/899944987005160",
        "post_content": "【我只是一個無薪實習市議員】回顧後，留言真精彩\n　\n我要特別謝謝 \n快樂聯播網 ANGEL主持人答應這麼臨時的CALLIN需求\n雖然立場不同、但仍保持開放態度接受不同資訊。\n　\n我對蓋不出受孕摩天輪的主張仍然未變、八月有個能被證實的消息出來我跟韓國瑜道歉。\n　\n但我仍要提醒各位、這個政見是他提的，他要負責說明清楚，如果這樣都不用負責，那是不是以後政治人物參選只要畫大餅就好？也要提醒護航的各位，電視上沒人保證，台灣優秀的工程團隊也沒人背書，英美法的投資公司不知道是誰、交換甚麼條件，這都是韓國瑜要負責講清楚的，如果提出質疑叫做抹黑造謠，以後上學老師都不能改學生考卷了。\n　\n他講一政見、完全經不起檢驗\n我寫一大篇、還沒看到一句話被質疑的。\n\n最後，韓國瑜自己都不想炒這個議題了吧，他也擔心得要死。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/899413273724998/",
        "post_content": "韓國瑜邏輯很簡單\n\n一個中國>一個高雄\n\n所以淹水找92媽媽，這很孝順，很正常啊！罵屁罵\n\n就跟你們說想領市長薪水嗎不想做事要講幾次？\n\n喵的蘇起兒"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/896920927307566/",
        "post_content": "我才不管你是不是反串咧，太幽默不貼不行。\n\n「Aiko Naoda 現居美國的中國頭像日本名字評論台灣的韓國瑜」\n\n請問上句有幾個國家？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/videos/924492654640923/",
        "post_content": "國民黨民調初選結果由韓國瑜勝出，國民黨與韓國瑜的關係會如何發展呢？\n　\n17來聽聽看 ＃3Q陳柏惟 怎麼說 👉 http://bit.ly/2HzMQWt\n　\n🔍直播主題｜全台唯一韓粉專業分析！\n🔍開播時間｜07/19 (五）22:00-23:00\n🔍17直播ID｜ 3Q陳柏惟\n　\n每週五晚間10：00-11：00準時開播，\n想看3Q陳柏惟犀利評論，一定要鎖定17嘴一波！\n　\n喜歡針針見血評論的你，也千萬不能錯過👇\n🔍黃益中｜ http://bit.ly/2JaHRxc\n　\n17TV 17直播 - 華人最佳直播社交 App 17嘴一波 3Q 陳柏惟 ＃3Q陳柏惟 ＃17TV  ＃17直播 ＃17嘴一波 ＃韓國瑜 ＃韓粉 ＃國民黨初選"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/videos/2291480874515527/",
        "post_content": "不只柯文哲 邀請大家參加罷免韓國瑜行動\n3Q!"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143859351943/895977430735249/",
        "post_content": "懇切邀請柯文哲市長加入罷免韓國瑜行列，影片誠心誠意在此點閱：http://3qchen.piee.pw/KGV2C\n　\n#真正白色力量就是勇於改正當初的決定\n#真正白色力量就是勇於加入罷免韓國瑜\n　\n韓國瑜參選時，柯文哲市長力挺兼背書，說韓國瑜是能改變國民黨的新產品。\n韓國瑜當選後，柯文哲市長勉勵兼讚賞，說國民黨需要倚靠韓市長。\n但國民黨初選後，柯文哲市長一改之前的支持態度，開始猛力批評否定韓市長。\n　\n這前後之間到底有什麼差別呢？\n這是命運無情的捉弄？還是貪婪的慾望在作祟？又或者是非善惡的因果循環 ?\n這兩人複雜的關係，究竟隱藏著什麼不為人知的秘密呢？\n　\n我眉頭一皺，發現案情並不單純 -- 關鍵點就在「 有沒有選總統」！\n　\n柯文哲常說，自己愛研究民調和民眾的支持傾向，那現在改變態度來打擊韓國瑜有什麼目的？\n　\n其實很簡單，兩人特質重疊性頗高，撞衫撞角了。同樣身為領袖魅力型和民粹型的政治人物，兩人的粉絲也同樣不滿民進黨。\n　\n如果韓國瑜乖乖在高雄待著，不參選總統，那韓國瑜帶動的這股狂熱氛圍，就有望讓柯文哲收割繼承。大家不要只看韓國瑜造勢現場的韓粉特質，那是能被動員的國民黨韓粉，除此之外，隱性柯粉兼韓粉著實不少，在過去柯文哲給予韓國瑜高評價時，非常多柯粉是對韓國瑜懷抱好感的。\n　\n此一時、彼一時。現在韓國瑜決定參選總統，對柯文哲來說，轉向打韓國瑜有兩個好處，一是分化柯粉兼韓粉的，強迫支持者站隊，二是吸引討厭民進黨卻不能接受韓國瑜的選民，收割「討厭民進黨」氛圍。所以在同一個專訪文裡，柯文哲才會強調對小英的怨恨。\n　\n這種只顧短期利益，不顧長期利益的做法是走不遠的，因為沒有穩定的核心價值。\n就像減重卻沒有優良的核心肌群，只靠減肥藥物秘方，必定復胖，必然損害健康。\n　\n其實這也跟柯文哲過去苦心營造的形象截然不同。過去柯文哲是不分黨派、清新改革的新政治代表，現在則是高舉「怨恨民進黨」大旗，以操作仇恨作為原動力，被擺弄淪為民粹領袖，令人遺憾。\n　\n現下，柯文哲終於醒悟，原來韓國瑜不夠格當高雄市長，但是木已成舟，那柯市長是不是該考慮加入罷韓的行列？真正白色力量就是勇於改正當初的決定，真正的白色力量就是勇於和人民站在一起。\n　\n其實很多柯粉都是韓粉，這是鐵錚錚的事實，在北農事件延燒時，就能觀察到這個現象，後來高雄市也有很多民眾相信柯文哲對韓國瑜的評價，希望改變而票投韓國瑜。所以柯文哲要為自己的背書負責，負責的方式就是加入罷韓的行列，雙殺他！\n　\n就像幫人家簽人事保證要負連帶責任，柯文哲在高雄市長選舉時，幫韓國瑜大打包票，成為韓國瑜當選市長的一大助力，如果他現在認知自己的錯誤，覺得韓國瑜只夠格當北農管理者，連高雄市長都有可議空間，那他就必須為此背書負責，這就是政治人物的「德行」，德行不是零犯錯，德行是你犯錯後勇於認錯並改正。\n　\n在此誠摯邀請柯文哲市長加入罷免韓國瑜行列。\n為了你未來的政治之路，也為了你的德行，也為了台灣的未來，和人民站在一起。\n　\n#真正白色力量就是勇於改正當初的決定\n#真正白色力量就是勇於加入罷免韓國瑜\n　\n#3Q\n#陳柏惟\n#3Q陳柏惟"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143859351943/895407620792230/",
        "post_content": "阻斷韓流靠你我，精華影片請見：http://3qchen.piee.pw/JAK85\n　\n罷免韓國瑜，是高雄市民自發的公民運動。高雄市民期望一個真的愛高雄的市長，好好待在高雄，好好理解高雄，不要一天到晚往外跑，不要吃碗內看碗外，只要求這樣，過分嗎？刁難嗎？\n　\n市民要求市長心在當地，好好打理市政，別老是寫請假單，不是最基本的嗎？\n甚至不是要求實現發大財，甚至不是要求立刻讓高雄變多好，只是很卑微地要求市長盡本分，很過分嗎？\n　\n今天站出來，不少人受到了某些激烈韓粉的攻擊。\n我不想把責任都推給這些很相信韓國瑜的人民，我們台派或者是執政黨，也需要反思，選舉是需要熱情的， 如何把支持執政黨的民眾熱情重新找回來，是絕對要面對的問題。現在台派的態度模式，大多比較理性冷靜，但我們需要把自己的理念大聲說出來，感染正被唬爛人拉走的社會大眾，讓台灣是台灣人的台灣，這就是起身對抗亡國感最有效的方法。\n　\n這樣站出來，並不是為了出名，是為了台灣下一代的未來。台灣不能再走回經濟倚靠中國，生產只想代工，社會上各種黨國裙帶關係的老日子。懇請大家站出來，為了無辜的下一代，為了台灣的未來，也為了身為台灣人的一口氣，懇請你站出來，大聲宣揚、用力感染，2020缺你不可！不只想著不能輸，我們要贏！\n　\n#陳柏惟\n#3Q陳柏惟\n#台灣基進"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143859351943/895317680801224/",
        "post_content": "國民黨已成國瑜黨，精華影片請見：http://3qchen.piee.pw/F7L2P\n　\n我相信有些人對中華民國是真心的，但我想告訴你們，若你對中華民國真心，那就更不該選擇國民黨。國民黨口口聲聲很愛中華民國，但總在抉擇關頭被親中人士帶著跑，自降國格。\n　\n更別說現在的國民黨，在初選過後，已成了國瑜黨。\n問他國際議題、兩岸政策，他只能以閃避或者是空泛的口號唬攏過去。這就像有人一直說他很愛你，卻沒辦法以行動表達，這樣莫名其妙的邏輯，應該要很愛中華民國的國民黨卻不加以譴責，也不予以壓力。號稱最愛中華民國的國民黨，全力護著不知道怎麼保護中華民國的韓國瑜，這麼荒唐的故事，竟然是現實人生，莫怪大家亡國感這麼深重。\n　\n大腦很好用也很有用，希望國民黨高層都能有。\n　\n不論認不認同這些參選者的言行，我們來看國民黨初選候選人的狀態：張亞中，飽讀詩書，堅守黨綱，堅持三民主義統一中國，這麼正統繼承孫文思想的，結果票數最低; 周錫瑋，周書府之子，血統高貴正確，票數第二低; 朱立倫，在國民黨最困難的時候，被動換柱參選，還是個protect朱，跟美國感覺有什麼關係，民調倒數第三; 郭台銘，中華民國首富，也是喊水會結凍; 結果第一名是一個連市政都做不好、毫無政治論述能力，當選半年就要落跑的請假王韓國瑜，這誰受得了？！\n　\n韓國瑜很擅長製造民眾的被剝奪感，用仇恨的話術，比如老窮、比如指責誰無能，煽動不理性的言行。或者是他根本市政不積極作為，卻抹黑是別黨或中央害他，韓國瑜對於這類毒辣手段，特別在行。那我們台派人士要想的是，該怎麼讓我們的論述，能傳達進人民的心底，點燃大家參與政治的熱情，而不是處於挨打的狀態。\n　\n我也要跟真心愛著中華民國的人說，「保護中華民國，無法保護台灣，保護台灣，才能真的保護中華民國。」\n　\n民主的政治，應當建立在老實說話上，而不是抹黑、謠言的情緒上。這是我們台灣面臨最艱鉅的挑戰！\n　\n#陳柏惟\n#3Q陳柏惟\n#台灣基進"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/894749064191419",
        "post_content": "韓國瑜通過總統初選，生涯受最大影響的是誰？\n\n國民黨與我。\n\n"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143859351943/894567930876199/",
        "post_content": "氣炸郭市長 怎麼教小孩？ 精華影片請見：http://3qchen.piee.pw/JTZSY\n　\n國民黨氣炸郭的初選結果出來，大家很難教小孩。\n企業家輸給一個畫唬爛的，剛做高雄市長半年，就落跑去選總統。難道我們要教小孩學習這種不腳踏實地的精神，只要會畫大餅，弄個什麼愛情摩天輪，空口說要發大財，然後人生就會成功？\n　\n看到這裡，我們必須承認，台灣的選舉不是藍的會選，也不是綠的很會選，是紅的很會選！媒體搭配網軍，再搭配沒有邏輯的口號喊得震天響，到哪就開始抹黑台灣這地方不好，比如高雄又老又窮，比如蔡英文無能執政，很會煽動民眾情緒，但到了全台負債最多的苗栗，竟然可以睜眼瞎話說這地方財政不錯，徹底崩壞社會的價值觀。\n　\n我要求也不多，希望藍營的支持者，標準至少要一致。之前陳菊在高雄做了11年半，後來去了總統府，藍營支持者說這叫落跑，那韓國瑜做不到半年就去選總統，這叫什麼？連夜跑路嗎？！根本糟蹋89萬人支持的情份。從頭到尾都不想待在高雄，也不想了解高雄。\n　\n韓市長初選過了，一臉凝重不開心，可是身為民眾的我們才真正是痛苦萬分！碰到兩岸論述和外交國際，就百般迴避不想回答，是不是還要詢問中國的意思才能決定自己要講什麼？！這種人，沒有中心思想，沒有堅定的主權立場，對於地方建設也毫無動力，對於國家發展更沒理解力，台灣的災難，莫過於此。\n　\n#陳柏惟\n#3Q陳柏惟\n#台灣基進"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/893932550939737/",
        "post_content": "韓國瑜出線，抗韓3Q心情大受影響，公車居然提早一站下，預計要多走三分鐘的路程。\n\n各位啊，最擔心韓國鯽仔出現的不是台灣鯛，是中國黨阿，今天開始中國國瑜黨正式成立惹啊！！！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/892931954373130",
        "post_content": "週五我期許韓國瑜是不是會「難得實現承諾一次」，沒想到隔天市府就打臉市長，不要說好過日，不管你是哪個公益團體要辦多有意義的活動，通通沒得借喔！\n\n所以老話一句，要怎麼分辨韓國瑜在說謊？\n\n.......\n\n「你注意他的嘴唇，在動的時候就是了」"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/892008207798838",
        "post_content": "以下一字不改喔！\n\n韓國瑜指出：「市長官邸開放公益團體使用，若有公益團體想要使用的話，市府非常歡迎、不用客氣。」（7月10日受訪發言）\n\n高雄好過日 沒有在客氣，更不像某個市府常常拖拖拉拉連公文都懶惰寫，立刻在今天正式發公文提出公益活動舉辦申請。 我在這邊加碼：為了做公益，宣傳高雄，如果通過申請，我無償現場導覽和舉辦講座！\n\n到底韓國瑜是慣性說謊唬爛，還是難得實現承諾一次，我們很快就見真章！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/891458534520472/",
        "post_content": "#什麼是德行？\n精華影片：http://3qchen.piee.pw/HH8U8\n    \n什麼是政治上的「德行」？\n「德行」就是，願意犧牲短期的利益，換取長期的利益; 犧牲個人的利益，換取全體的利益; 犧牲小我的利益，來完成台灣的利益。現在在國民黨身上，完全看不到德行的存在。當我們在討論，如何以國際民主連線防禦中國，而國民黨卻是專注於如何鬆懈國防，專注於如何鬆動台灣的門戶。\n    \n從美國保證法、ＡＩＴ新處、美國旅遊法、軍購方案等等，可以看出國際間明顯的趨勢。我想呼籲台灣人民，保護台灣，你才有機會保護中華民國，但保護中華民國，並不能夠保護台灣，中華民國若歸於中共，絕對只會變成歷史課本上的文字，從此覆亡。\n    \n中國是一個，隨便一個小地方，觸怒了掌權者，就能隨意下架的國家，你今天跟他簽了什麼協議，可能隨便一場會議，就可以推翻曾經的承諾，中國的特色就是毫無信任基礎，也從不重視條款諾言。我完全不能理解，為什麼很多政治人物，企圖委屈台灣人民，去鑽矮化過的狗門，去簽紙糊的條款，去簽必然被撕毀的協議。\n    \n再說到也很喜歡毀約，馬上要背離高雄的韓國瑜市長。他的心思全花在鬥爭，而不是如何保護台灣。他嘴巴講的歷史，並不是正視歷史，而是扭曲過後，用來抹黑與批鬥的工具，演戲才是他的本業。台灣從沒在韓國瑜心裡，他追求的是百花金雞獎的影帝。\n    \n#陳柏惟\n#3Q陳柏惟"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/890611337938525/",
        "post_content": "【罷免台灣高雄陳議員立委柏惟】\n　\n#罷免陳柏惟  #離開高雄議會  #離開台灣國會\n#聲援庶民總統 #不讓國瑜市長被欺負\n跟據公職人員選罷法第75條, 公職人員之罷免，得由原選舉區選舉人向選舉委員會提出罷免案。目標2020/1/11罷免陳柏惟議員兼立委，之後將陸續開始相關活動。\n　\n罷免理由：\n1. 我們要發大財！\n意圖慫恿群眾罷免韓市長。 韓市長為了高雄，已累得臉色發白，陳議員立委每天出一張嘴，意圖顛覆高雄市府，阻礙高雄大發財，是可忍孰不可忍？\n　\n2. 韓國瑜市長是台灣的救命藥！\n身為議員，不好好服務地方，成天只會砲轟韓市長，根本求紅求鏡頭，連基本的議員立委本分都做不好。一個毛頭小子，成天只會嘴台灣主權重要性，都是空話，什麼都沒有。韓市長是台灣的救命藥，不可讓這毛頭小子再阻礙韓市長救台之路。\n　\n高雄市議會、台灣國會不需要陳柏惟，這種會拖累高雄市政的議員立委，高雄市政府不需要陳柏惟，這種罵韓市長求自己紅的不要臉議員立委，高雄市更不需要陳柏惟，這種沒禮貌沒教養沒見識的小孩子！\n　\n網友willy也表示，陳大議員立委，怎不正視高雄真的發大財、很多人來高雄一日遊！什麼都泛政治化！\n　\n一次罷免，就能輕鬆罷免陳柏惟議員和陳柏惟立委！\n罷免議員和立委，一次到位！\n　\n罷免陳柏惟 ，離開高雄議會和台灣國會！\n聲援庶民總統，不讓國瑜市長被欺負！\n　\n小綠綠罷免他、國民黨空降郭董欺負他、他只有我們！\n#我們要為韓國瑜市長挺身而出！ #罷免陳柏惟就是現在！\n　\n2020/1/11，蓋他陳柏惟滿臉！\n　\n--\n這什麼鬼神團隊，選今天罷免\n優秀，加一顆櫻桃。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/889951368004522",
        "post_content": "目前看到最專業文：\n\n韓國瑜一句「22歲首投方素敏」\n其實是三罵國民黨...\nSee More\n"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/888479428151716/",
        "post_content": "我真的很討厭這種喊價式的預估收益\n\n浪費生命，又不求甚解還可能有政治目的的苟且數字\n\n唯一說對的是我看到韓國瑜是一定會跟他說\n「快閃」。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/B0WUnl9Hu2x/",
        "post_content": "心內話\n\n記得選前看到韓國瑜，我也只是笑笑\n但記得那時他黨志工四處說我跑的不勤，我就真的很想說 「大港你贏了，青冥兄^^」 知名度永遠都是新人參政的死穴，你只能一直跑一直講，期待別人看見，聽見，結果死在這種鬼扯搶救抹黑拉票，而不是輸在理念論述，我想是上次選舉最大的遺憾。\n\n瑕不掩瑜，我還是覺得蠻好玩的，青年入政重點不是大家覺得交給我就沒事了，而是讓大家覺得台獨很帥、戰韓很聰明、政治人物做很多功課、選舉很好玩、論述很精彩的那種「政治就是我的事」，一起思考、一起成長\n\n一起出來玩。\n\n下一站，我準備好了，下一戰，邀請你一起站出來。 「大港起瘋勇，堂堂男兒要出征。」"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=oDiyAOvjMpE",
        "post_content": "國民黨與韓國瑜的關係會如何發展呢【17嘴一波 】2019-07-19"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=oFBOsrl3rjc",
        "post_content": "誠心邀請柯文哲市長加入罷免韓國瑜行列"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃仁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/kincyang1/photos/a.299155610641770/457880908102572/",
        "post_content": "【恭賀韓國瑜勝出】🎉🎉\n雄市長韓國瑜勝出，將獲國民黨提名，參選2020年總統大選，「贏回台灣」唯一的路，國民黨團結一致。\n我們要贏就必須攜手團結，讓藍旗飄揚台灣天空。\n團結一致 贏向勝利👍\n團結一致 贏向勝利👍\n團結一致 贏向勝利👍\n🇹🇼🇹🇼🇹🇼🇹🇼🇹🇼🇹🇼🇹🇼\n#黃仁與您攜手向前進\n#國民黨勝利在望\n#韓總統好"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "洪秀柱",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/ChuChuPepper/posts/2419928631429755",
        "post_content": "初選終於結束了\n千呼萬喚始出來！\n韓國瑜同志最終勝出\n我們恭喜他也期待他帶領我們邁向勝利之途！\n2020一定要贏一定要拿回政權！\n這是我們對中華民國總統大選的最大公約數！\n秀柱斗膽呼籲所有愛護國民黨、保護中華民國的同胞！\n2020\n非藍不投！\n見藍就投！\n重新執政，兩岸和平，經濟飛揚！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "萬美玲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wanmeiling.tw/photos/a.813141525434889/2469037576511934/",
        "post_content": "韓國瑜8/3在桃園參香祈福，桃園區行程安排 11:15 景福宮、11:40 慈護宮，歡迎大家一起來加油打氣！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "萬美玲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wanmeiling.tw/posts/2465804290168596",
        "post_content": "今天是第廿屆第三次全國黨代表大會，正式提名韓國瑜為國民黨總統候選人。\n\n會中也為各選區立委候選人加油，期盼未來可以和這些立法院的前輩們共同攜手努力，打造下一代幸福的未來！\n\n#桃園富足_孩子幸福"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "萬美玲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wanmeiling.tw/photos/a.813141525434889/2440559496026409/",
        "post_content": "【初選結束．團結開始】\n\n韓國瑜民調勝出成為國民黨的總統候選人，其他四位候選人第一時間給予祝福並呼籲團結，未來，我們要齊心協力，贏得最後的勝利。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林宜瑾",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/ichin0825/photos/a.711516925588039/2857404587665918/",
        "post_content": "杜絕假新聞，捍衛台南名譽！\n\n這幾天，網路上有人刻意散播台南淹水的消息，並且引用新聞舊照，意圖誤導民眾。\n\n身為台南市議員的我，嚴厲譴責這種唱衰台南的假消息。\n\n這篇羅姓網友的貼文，分別引用2018年新營、高雄仁武，以及2014年仁德、高雄凱旋路的四張照片，捏造台南今年淹水的消息。\n\n台南市府已經報警追查。也請市民朋友協助闢謠，不要讓有心人士惡意中傷我們最愛的台南。\n\n#杜絕假新聞人人有責\n#我要求警方務必深入追查揪出放假消息的人將他繩之以法\n\n三立新聞網《韓國瑜不管嗎？韓粉造謠台南淹水 台南市府：報警追查》\nhttps://line.tw.news/o2L65c"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林宜瑾",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/ichin0825/photos/a.711516925588039/2841475702592140/",
        "post_content": "今天是7月15日，台灣政壇有三件大事。 \n\n一是解嚴32週年紀念日； \n\n二是民進黨延攬新人，太陽花學運領袖林飛帆正式加入民進黨並擔任副秘書長； \n\n三是國民黨總統初選結果公布，由韓國瑜市長出線。 \n\n第一件事，對全體台灣人都意義重大。 \n\n因為解嚴，才有自由。人們可以批評政府，不用擔心被警總秋後算帳。 \n\n讓人民可以安全自由的生活，是民主國家的真諦，也是民進黨一直努力維護的目標。 \n\n第二件事，對民進黨意義重大。 \n\n民進黨由黨外民主運動起家，直至今日，黨內仍有許多同志來自野百合學運世代。我自己就讀東吳大學社會學系的時候，就曾是野百合學運的幹部。 \n\n我1992年加入民進黨，在民進黨已二十多年了，歷經幾次政黨輪替，也親眼見證太陽花學運世代的成長。我一路走來不管位於何等戰鬥位置，信念始終如一，戮力讓人民過民主自由幸福的日子。但隨著世代變換，我也知道，民進黨需要更多新人的力量，才能更貼近民心。 \n\n林飛帆是太陽花學運出身，不少民進黨人也曾是學運的一份子。我們都明白，為了更好的台灣價值，不一定要侷限於學運與政黨的界線。林飛帆的選擇，說明了他想要在體制內進行更多改革。 \n\n對此，我深感支持，也希望能與黨內所有同志一起努力，守護台灣。 \n\n第三件事，雖然是國民黨內的事，但也攸關即將到來的總統大選。 \n\n民進黨內已經過競爭與整合，賴清德醫師也已展現大器，呼籲支持蔡英文總統。 \n\n我也希望，為了守護台灣民主，大家能團結一致， 支持真正愛台灣的政黨--民主進步黨。\n\n#接地氣廣納百川的民進黨\n#守護台灣"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "林宜瑾",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/B0LcNUJAVrf/",
        "post_content": "杜絕假新聞，捍衛台南名譽！\n\n這幾天，網路上有人刻意散播台南淹水的消息，並且引用新聞舊照，意圖誤導民眾。\n\n身為台南市議員的我，嚴厲譴責這種唱衰台南的假消息。\n\n這篇羅姓網友的貼文，分別引用2018年新營、高雄仁武，以及2014年仁德、高雄凱旋路的四張照片，捏造台南今年淹水的消息。\n\n台南市府已經報警追查。也請市民朋友協助闢謠，不要讓有心人士惡意中傷我們最愛的台南。\n\n#杜絕假新聞人人有責\n#我要求警方務必深入追查揪出放假消息的人將他繩之以法\n\n三立新聞網《韓國瑜不管嗎？韓粉造謠台南淹水 台南市府：報警追查》\nhttps://line.tw.news/o2L65c"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "林宜瑾",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/Bz7zQgenLn7/",
        "post_content": "今天是7月15日，台灣政壇有三件大事。 \n一是解嚴32週年紀念日； \n二是民進黨延攬新人，太陽花學運領袖林飛帆正式加入民進黨並擔任副秘書長； \n三是國民黨總統初選結果公布，由韓國瑜市長出線。 \n第一件事，對全體台灣人都意義重大。 \n因為解嚴，才有自由。人們可以批評政府，不用擔心被警總秋後算帳。 \n讓人民可以安全自由的生活，是民主國家的真諦，也是民進黨一直努力維護的目標。 \n第二件事，對民進黨意義重大。 \n民進黨由黨外民主運動起家，直至今日，黨內仍有許多同志來自野百合學運世代。我自己就讀東吳大學社會學系的時候，就曾是野百合學運的幹部。 \n我1992年加入民進黨，在民進黨已二十多年了，歷經幾次政黨輪替，也親眼見證太陽花學運世代的成長。我一路走來不管位於何等戰鬥位置，信念始終如一，戮力讓人民過民主自由幸福的日子。但隨著世代變換，我也知道，民進黨需要更多新人的力量，才能更貼近民心。 \n林飛帆是太陽花學運出身，不少民進黨人也曾是學運的一份子。我們都明白，為了更好的台灣價值，不一定要侷限於學運與政黨的界線。林飛帆的選擇，說明了他想要在體制內進行更多改革。 \n對此，我深感支持，也希望能與黨內所有同志一起努力，守護台灣。 \n第三件事，雖然是國民黨內的事，但也攸關即將到來的總統大選。 \n民進黨內已經過競爭與整合，賴清德醫師也已展現大器，呼籲支持蔡英文總統。 \n我也希望，為了守護台灣民主，大家能團結一致， 支持真正愛台灣的政黨--民主進步黨。\n\n#接地氣廣納百川的民進黨\n#守護台灣"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林燕祝",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/misslin.tainan/photos/a.262098840510136/2253468911373109/",
        "post_content": "#牽手並肩團結一起 #守護中華民國臺灣🇹🇼\n#讓臺南在國會中不再只有一言堂🏛\n\n燕祝與本黨所提名臺南的其他三位立委參選人蔡育輝、蔡淑惠、 李武龍，昨日7/28（日）ㄧ起團結手牽手，肩並肩，支持全代會通過提名的總統候選人韓國瑜。\n\n燕祝覺得大家與韓市長一起拍定裝照時，我們各別穿著的紅白藍三色服裝，也代表中華民國的國旗色，象徵我們會持續守護中華民國臺灣的決心。\n\n燕祝也希望大臺南也可以選出新立委，尤其是永康、新化、新市，讓這些人口正在成長的行政區可以喚藍ㄧ新，大步邁向幸福城市，讓臺南在國會之中”不再只有一言堂”。\n\n#紅白藍國旗色🇹🇼\n#第四選區立法委員候選人\n#喚藍一新林燕祝🙋\n#幸福城市 #永康新化新市🚲"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林燕祝",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/misslin.tainan/posts/2251705648216102",
        "post_content": "#革新團結重新執政💪\n#第二十屆第三次全國黨代表大會\n#2019下午場直播中📺\n\n讓我們持續來關心下半場的議題喔！\n\n直播影片連結：\nhttps://www.facebook.com/mykmt/videos/739988656420273/?sfnsn=mo\n\n#總統提名人韓國瑜\n#臺南市第四選區\n#立法委員候選人\n#喚藍一新林燕祝🙋\n#幸福城市 #永康新化新市🚲"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林燕祝",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/misslin.tainan/posts/2251496604903673",
        "post_content": "#革新團結重新執政💪\n#第二十屆第三次全國黨代表大會\n#2019上午場直播中📺\n\n請大家來看看，\n燕祝什麼時候會出現喔！\n\n直播影片連結：\nhttps://www.facebook.com/mykmt/videos/456852194895181/\n\n#總統提名人韓國瑜\n#臺南市第四選區\n#立法委員候選人\n#喚藍一新林燕祝🙋\n#幸福城市 #永康新化新市🚲"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林燕祝",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/misslin.tainan/photos/a.648979218488761/2231333923586608/",
        "post_content": "#團結一心重返執政❤️\n#相信民意堅持挺藍🇹🇼\n\n本黨總統初選民調揭曉，臺南市議會國民黨團立即召開團結記者會，全力支持民調勝出的韓國瑜市長代表國民黨參選2020總統。\n\n#團結一心❤️\n期待初選激情過後，所有候選人能團結一致打拼，因為民進黨已在鄉村佈下天羅地網反韓國瑜。\n\n#重返執政🇹🇼\n國民黨唯有團結才能對抗讓臺灣發展『倒退』30年的民進黨，也呼籲韓粉要理性爭取中間選民的認同。\n\n燕祝也在經過一夜的沉澱之後，除了希望韓市長可以盡快與尚未見到面的郭台銘董事長見面請益。除此之外，也希望可以邀請到更多年輕朋友，一起來關心公共事務、關懷地方家鄉！\n\n相關新聞報導：\nhttps://reurl.cc/5Av27\nhttps://reurl.cc/Kaepp\nhttps://reurl.cc/LkWpX\n\n#臺南市議會國民黨團\n#總統候選人韓國瑜\n#台南市第四選區立委候選人\n#喚藍一新林燕祝\n#幸福城市永康新化新市"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林燕祝",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/misslin.tainan/photos/a.648979218488761/2229755233744477/",
        "post_content": "#絕不分裂團結致勝🇹🇼\n#相信民意堅持挺藍💪\n\n#有努力才受肯定🌅\n燕祝恭喜韓國瑜市長出線，代表國民黨參加2020年的總統大選。韓市長的從政經歷，從台北縣議員、立法委員到臺北縣中和市副市長；也辦過學校以及擔任北農的總經理，直到去年翻轉高雄，擔任高雄市長，相信這段令人驚豔的選舉過程大家都歷歷在目。\n\n#要團結才會勝利🏁\n既然現在總統候選人已經出爐，就讓我們團結一致來面對我們的對手。因為這次如果總統沒有贏得勝選，國會沒有過半的話，本黨將會面臨比前幾年更大的打壓，甚至於是會被完全清算消滅。中國國民黨是中華民國的擁護者，我要呼籲黨內的同志們，大家應該是要「兄弟爬山，\"一起\"努力」，而並非\"各自努力\"。因為讓民進黨下臺，國民黨重新執政，讓中華民國重新成為一個具有國際競爭力且有尊嚴的國家，才是我們的最終目標，也是我們的全民所望。\n\n#國民黨總統候選人\n#韓國瑜\n#台南市第四選區立委候選人\n#喚藍一新林燕祝\n#幸福城市永康新化新市"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林燕祝",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/misslin.tainan/videos/429644380968957/",
        "post_content": "#絕不分裂團結致勝🇹🇼\n#相信民意堅持挺藍💪\n\n臺南市議會中國國民黨團\n支持總統候選人記者會直播\n\n#國民黨總統候選人\n#韓國瑜\n#台南市第四選區立委候選人\n#喚藍一新林燕祝\n#幸福城市永康新化新市"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "阮昭雄",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/228234588681/photos/a.10151740181258682/10161004705028682/",
        "post_content": "針對國民黨主席吳敦義和國民黨總統參選人韓國瑜在國民黨全代會中的談話，蔡英文總統競選連任發言人阮昭雄表示：\n\n推動轉型正義、把不當黨產歸零錯了嗎？恢復政治犯名譽錯了嗎？從對轉型正義的抹黑，就可以看出國民黨從未反省，無論是對轉型正義檢討戒嚴體制的抗拒，還是馬政府時代以來失政又傾中的路線，又或者是如今高市府任用親信、施政無能還要當烙跑市長的作為。\n\n國民黨講保衛中華民國，更是荒謬。國民黨推出不敢對反送中表態、還到中聯辦為一國兩制背書的韓國瑜，就是要毀滅中華民國、毀滅台灣今日的民主自由。\n\n大家可以看見，香港人民如今為了爭取最基本的人權不得不走上街頭，卻遭受政府跟黑道的暴力對待；大家也可以看見，高雄市政在韓國瑜的領導下，市容變糟了、防疫變差了、過去不淹水的地方都淹了。看看香港、看看高雄，我們千萬不要讓今日香港的民主淪喪、今日高雄的施政崩壞，成為台灣的明天。\n\n#堅持信念\n#支持蔡英文"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "邱烽堯",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiufengyao/photos/a.764148646945973/2779810555379762/",
        "post_content": "一早電話便響個不停，幾乎都是支持者的來電，告訴我他們非常開心看到初選結果。\n雖然初選結果已揭曉，但是對我們來說只有更多的艱難要面對。\n韓國瑜要揹負韓粉們的支持，更要揹負國民黨的期望，烽堯身為韓國瑜中和後援會會長，絕對會傾力協助及支持國民黨總統候選人韓國瑜。\n未來，我們要面臨艱困的環境，哪怕被對手抹黑，我們也要堅定信念往前！我們唯一任務就是團結起來，支持國民黨經過初選所產生的總統候選人及立委候選人！\n烽堯在此拜託大家～支持韓國瑜，力挺邱烽堯！讓我們共同為未來打拼！\n感謝所有支持韓國瑜與國民黨的好朋友！\n#立法委員候選人邱烽堯\n#服務升級中和加分"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157417630546950/",
        "post_content": "這篇來好好回應一下國民黨總統初選吧...\n1. 韓國瑜總統初選勝出是「意料中事」。\n\n2.這場總統大選，韓國瑜式的選舉方式，加上藍紅組織、政媒傾全力投入，絕對是場硬仗。\n\n3.郭台銘、朱立倫、王金平、吳敦義等國民黨眾權貴、天王絕對會ㄧ片「河蟹」，沒人造反，不看「台北黨中央」面子，也得看看「中南海黨中央」的面子。\n\n4.這場2020台灣總統大選，將是台灣「走入中國」或是「走向國際」的抉擇，是「亡國感」和「無國家感」的拔河，影響重大而深遠。\n\n5.高雄市將會成為影響2020的關鍵城市。\n\n6.柯文哲是否參選？目前還說不準，至少還有半個月才會知道。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157400378986950",
        "post_content": "定宇粉絲頁民調...你贊不贊成呼籲郭董，先從自己的專機塗上國旗標誌展現愛國旗的心意嗎？\n\n郭台銘從起心動念要選總統後，一再地拿國旗當道具，進行選舉策略，要求別人要戴他的帽子。\n\n如果真的有心，國旗是對外識別、對內凝聚，請郭大老闆先要求自己的專機上，漆上國旗標誌，讓國旗跟著郭董，飛向海外、飛向北京、飛向昆山....一直飛...一直飛...飛到最高點！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157389178546950",
        "post_content": "定宇粉絲頁大投票囉：你相信郭台銘開出的「0到6歲國家養」，你相信嗎？\n————————————————————\n郭台銘第一時間在第二場國政說明會的口號是「0歲到6歲 國家養」。（定宇註：『養』的定義是什麼？這個定義很重要）\n\n隔天郭台銘說「自籌財源，不用國家編預算」。（註：這樣就不可以用公預算喔）\n\n郭台銘在昨天第三場國政說明會時先說「國家錢不夠，我先『墊』」（註：墊就是要還錢）\n\n昨天同一場國政說明會再說「散盡家財，在所不惜」（註：既然是『墊』，怎麼散盡家財）\n\n今天再說「不是指用個人財產，而是拿自己的財產來擔保」。」（註：擔保而已，怎麼會散盡家財）"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇巧慧",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/chiaohui.su/videos/368356933849803/",
        "post_content": "【直播 #巧慧談時事】\n\n我正在民視（53台）2點說新聞和大家聊聊熱門時事，今天討論的題目有：國民黨週日全代會獨缺郭台銘，影響團結？罷韓活動受高雄市府幕後杯葛？國安超購免稅品，支持速辦嚴懲！歡迎大家一起來收看，也可以留言讓我知道您的意見喔～～～\n\n--\n\n📱粉專設為搶先看，重要訊息不漏接！\n\n🔍也可以加入我的line官方帳號\nhttps://reurl.cc/VbbXy\n\n👀再追蹤我的IG，看不一樣的巧慧\nhttps://pse.is/GHANT\n\n💁"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "洪宗熠",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/Hungchunyifans/posts/2299895680325104",
        "post_content": "#國民黨總統初選_韓國瑜出線\n#2020總統選情_聽宗熠講看嘜\n\n📢國民黨總統初選，韓國瑜壓倒性大勝郭台銘……\n🎭柯粉假扮郭粉灌票?\n🐟韓國瑜支持者真的大過國民黨基本盤?\n2020總統大選……\n💥究竟是不是韓總宇宙的平行時空?💣\n讓我們繼續看下去……\n\n新聞報導分享\nhttps://www.fountmedia.io/article/24161"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2494446130579361/",
        "post_content": "國家養？不如郭家養！\n\n郭董果真有霸氣，0-6歲由國家養，甚至「散盡家産、在所不惜」。\n\n政府育養兒童的財源從哪來？顯然各有不同看法，倒是郭董的財產有多少是比較確定。\n\n那我來建議，就用郭董的財產來試養全國0-6歲的孩童一年，大家覺得如何？\n\n#支票不票亂開\n#想看郭董散盡家財\n\n➡️0-6歲幼兒國家養 郭台銘：散盡家產在所不惜 ：\nhttps://tinyurl.com/y6rs6qhb"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林為洲",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/linweijo/posts/1187895971411870",
        "post_content": "郭董，來參選區域立委吧！\n\n既然希望在政治領域貢獻於國家，就從參選區域立委開始，在立院，推動你想推動的國家政策，拿出你企業打拼的精神，靠自己！\n\n還沒提名的選區，都是艱困的選區，選一區，接受艱難的挑戰，與我們一起戰鬥吧！\n\n#郭台銘選立委\n#郭台銘入虎穴\n#感動藍營感動人民"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林為洲",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/linweijo/posts/1170214186513382",
        "post_content": "【郭台銘拜會立法院國民黨團】\n\n今日我們邀請國民黨總統初選參選人郭台銘拜會國民黨團，與在場藍委強調兩件事：\n\n✅一、科技立法要快，要讓立法院跟上科技的腳步。\n✅二、立法院席次要過半數，他要做一個大破大立的總統，沒有立法院的幫忙是不可能的。\n\n郭台銘指出，想要推動十大數位建設，以網路AI大數據為主，搭配實體，台灣是非常好的試驗科技島，任何東西都是以創意開始，希望在台灣能提高央行與全民接受科技的程度，說明科技📶立法、社福🚹🚺法案、能源🔆法案對台灣經濟轉型非常重要，他跟三星掌門人李在鎔認識二十多年，是競爭也是合作的關係，韓國就是在這方面非常強❗️另外，任何廠商都很擔心台灣缺電問題，這是非常嚴重的，所以能源🔆政策也非常重要。\n\n郭董喊話「我們一起協同作戰！」建立溝通橋樑，未來要把立院的座位坐滿，力拚國會席次過半，立院若不能過半數，很多政策都是空中樓閣，建立良好的溝通管道，希望未來能團結合作。\n\n最重要的是國會要過半，大家一起為國家努力，不能一直在鬥爭中走下去，我們要儘快在中美貿易戰夾縫中找出最佳生存之道。\n\n林為洲服務團隊\n\n#國民黨初選候選人郭台銘\n#2020國會過半\n#郭台銘想做一個大破大立的總統\n#科技立法科技島\n#能源政策很重要一定要關注"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林淑芬",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/linshufen.fans/posts/2341199599249064",
        "post_content": "1924年蔣渭水等人成立的「文化協會」召開「全島無力者大會」，\n相對於附庸上國日本殖民統治服務，靠殖民政府拿好處的台灣權貴辜氏一夥們召開「全島有力者大會」，\n當時台灣社會都是反對上國殖民統治壓迫的「無力者」。\n\n1928年「台灣民眾黨」蔣渭水所倡議的勞動組織「台灣工友總聯盟」成立大會，\n會中的宣言強調勞動階級一方面受到帝國主義的掠奪，\n另一方面受到資本主義的壓迫， 以至於生活貧困…，\n蔣渭水在路線上也是聯合勞動階級擺脫上國統治壓迫。\n\n而2019年柯文哲要成立的「台灣民眾黨」，\n盜用「台灣民眾黨」的名稱，\n利用蔣渭水為自己擦脂抹粉，\n如果就是聯合全台灣最「有力者」的資本家郭台銘，\n卻用蔣渭水路線的「無力者」形象包裝自己，\n從不批判上國中國，\n說穿了「台灣民眾黨」其實就是他選舉時利用的工具而已。\n\n只是翻開台灣的歷史，\n一路走來經常黑白難分，\n讓人民一頭霧水，\n#21世紀的台灣民眾黨啊。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.912484918869872/2235112433273774/",
        "post_content": "不要忽略朱立倫的續航力\n\n月前參加朱立倫一場「為台灣留才」的直播，發覺會計學博士的朱前市長對於當前台灣教育和人才的問題也能侃侃而談，畢竟他從立委、縣長、副院長、直轄市長到主席等多項職務，堪稱檯面上最具行政歷練者，在韓國瑜與郭台銘的兩強爭霸中，朱立倫也是很多藍營支持者的選項之一。\n\n韓郭二人的強項，無須我再贅言，值得一提的是，最新蘋果民調，朱、韓、郭都能勝選，朱立倫贏蔡、贏柯都超過誤差範圍。而在兩黨對決的部分，朱贏蔡甚至比韓還多一點！這個數字耐人尋味！\n\n選舉，就像下棋，不能只看眼前這一步，除了初選，更要顧到大選。民進黨黨主席卓榮泰已經講了，2020是一場「跟中國距離」的選擇，不能只看藍營支持者的態度，也要看中間選民。\n\n特別是在香港「反送中」發酵的一年，民進黨一定會把國民黨抹成賣台、親中。而對抹紅策略最具\"免疫力\"的就是朱立倫，因為幾份民調顯示，國民黨的候選人中「最不親中」的人，正是朱立倫。\n\n持平而論，朱立倫的能力、戰力，在混沌喧譁的初選中，的確被低估了，然而，如果朱立倫能破繭而出，在全黨定於一尊的氣勢下，民調必能往上走，絕對具備打敗蔡英文的實力！\n\n象棋的勝負不是看吃了多少子，而是能整合各方、耐戰耐打、領軍出征的將軍。\n朱立倫的特質不是殺氣騰騰、長驅直入的「車」，也不是善於變化、頻出奇招的「炮」，從朱宣布參加初選以來，他就像以卒子過河的態度、耐力，雖然一次只能走一步，但是穩健踏實，他對政策的熟捻以及蓄積的治理能量，或許是未來總統大位激戰中，最能夠「將死」蔡英文的人選！\n\n不要忽略朱立倫的續航力！\n\n👉成為柯志恩的好友：\nhttps://line.me/R/ti/p/%40dzq9154n\n👉政治以外的柯志恩：\nhttps://www.instagram.com/prof.kochihen/\n👉用心質詢的柯志恩：\nhttps://reurl.cc/z6Zxp"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/johnnyccchiang/photos/a.194066783947582/2452403988113839/",
        "post_content": "初選結果出爐\n攜手邁進，任重而道遠！\n\n國民黨總統初選結果出爐， 韓國瑜市長勝出，成為2020大選隊長，帶領大家共同作戰，任重而道遠！\n\n此次初選，是總統直選以來，國民黨第一次真正意義上的多人競爭黨內總統初選，感謝每一位參與初選的黨內同志，韓國瑜同志、 郭台銘同志、 朱立倫同志、 周錫瑋同志、 張亞中【孫文學校】 同志，每一位都真正做到了各抒己見，集思廣益，讓黨內的多元和觀點充分發揮，更為國民黨的黨內民主邁出關鍵的一步。\n\n2020的總統和立委大選，是像籃球一般的團體戰，不是個人戰，恭喜出線的韓國瑜市長成為籃球隊長，當務之急，是整合其他隊友，發揮強項綜效，吸收其他四位優秀同志在此次初選中的強項政見與建議，一一請益，帶領全隊贏得比賽。\n\n基層的擔憂，就是這支球隊是否能快速發揮團隊精神，整合資源，在大選迎擊對手，並回應選民希望台灣因為國民黨執政，恢復繁榮富足的期待，這有賴韓市長與所有本次參賽者的格局與智慧，也有賴包括啟臣在內的黨內同志共同努力。\n\n加油，齊心\n人民要贏，中華民國要贏！\n\n---------------------------------------------------\n資訊傳送門：\n\n吳敦義曽誇最有風度 江啟臣：參選人要拿出運動家精神\nhttps://ppt.cc/fZFrkx\n\n韓國瑜勝出》盧秀燕、江啟臣高喊「台中模式」！\nhttps://ppt.cc/fDA2ax\n\n選前廝殺選後要團結才能勝選　盧秀燕：同志要學學台中模式\nhttps://ppt.cc/fGd9Mx"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.instagram.com/p/Bz8LF8mnZ7H/",
        "post_content": "國民黨總統初選結果出爐！\n恭喜 #韓國瑜 市長勝出！\n-\n2020的總統和立委大選，\n就像是籃球比賽ㄧ樣\n打的是團體戰🏀 不是個人戰\n如何整合將是能否打贏比賽的關鍵🔑\n期許韓市長能成為2020年總統大選的大隊長\n帶領大家共同作戰💪 贏得最終的勝利！\n-\n加油，齊心❤️\n人民要贏，中華民國要贏❗️\n-\n#國民黨 #kmt #總統初選\n#韓國瑜#郭台銘#朱立倫#周錫瑋#張亞中\n攜手邁進🤝共同作戰🤝藍天再現"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "顏寬恒",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/kuanheng99/photos/a.1525881317661759/2311707105745839/",
        "post_content": "《團結勝選、全力以赴》\n\n今天國民黨總統公布了初選的結果，此時此刻每個候選人都應該責無旁貸，為最終的勝選而努力，去年的九合一大選，當時的感動還猶記在心，當時疾呼的「團結」也言猶在耳，但我們依然戰戰兢兢、不敢鬆懈。\n\n「團結」是走向勝選的唯一道路，國民黨沒有分裂的本錢，初選以來，沒有惡言相向、沒有互相攻訐，每位參與初選的同志，各自闡述理念，甚至激盪出更多想法與意見。\n\n我們黨內歷經了一場乾乾淨淨的選舉，這是大家所樂見的，因為我們還要面對的是「選舉黑歷史」罄竹難書的對手。\n\n每一位參與初選的黨內同志都是不可或缺的強棒，也讓大家看到了每位候選人的態度、高度與氣度，我們一定能夠團結一心，打出一場漂亮的好球、重返執政！\n\n「鷸蚌相爭、漁翁得利」，從現在起不論您是韓粉、郭粉、朱粉、周粉或是張粉，寬恒希望號召大家一起成為「國民黨粉」，如果您厭惡了執政黨的所作所為、蠻橫無理，那請大家再一次相信國民黨，贏回屬於台灣人的榮耀！\n\n#團結一心 #重返執政 #韓國瑜 #郭台銘 #朱立倫 #周錫瑋 #張亞中"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/meiya5881555/photos/a.709022669162149/2449720578425674/",
        "post_content": "恭喜韓國瑜民調勝出，謝謝全國堅定守護的庶民力量❤感謝郭台銘、朱立倫、周錫瑋、張亞中四位優質先進，團結、努力為中華民國打拼是唯一的目標👍\n#責任的開始\n#庶民力量\n#今晚三民區義民廟錄影現場見\n#新聞深喉嚨\n#新聞龍捲風"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.instagram.com/p/Bz7MEJSHV8m/",
        "post_content": "恭喜韓國瑜民調勝出，感謝郭台銘、朱立倫、周錫偉、張亞中四位優質先進，團結、努力為中華民國打拼是唯一的目標👍\n#今晚三民區義民廟錄影現場見\n#新聞深喉嚨\n#新聞龍捲風\n#團結#中華民國"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/leer0105/photos/a.280036635344577/2811521842196031/",
        "post_content": "晚上十點蔻蔻姐跟智傑在辣新聞152等你/妳唷！\n\n今天要討論國安局購買近萬條香菸！？\n未來柯文哲、郭台銘的動向如何呢？\n\n民視新聞直播：https://www.youtube.com/watch?v=XxJKnDLYZz4\n完整影片：https://youtu.be/6Okv85n7KCo\n\nCoco's Channel - 蔻蔻頻道 \n辣新聞152\n\n#周玉蔻 #許智傑 #民視 #新聞 #辣新聞 #節目 #陳東豪 #王瑞德 #范世平 #李正皓 #陳敏鳳"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/tcc9105/posts/2439217809449681",
        "post_content": "颱風來了，做好防颱準備！\n柯文哲組黨，郭台銘動向令人擔憂！\n\n台灣進入颱風季，奉勸大家做好防颱準備！\n\n國民黨黨部、總統侯選人韓國瑜、立委候選人（包括我自己），此時此刻必需做好防颱準備，有備無患啊！\n柯p丟出組黨震憾彈，藍綠全被震傻了！各種組合搭配各政黨都會被颱風掃到，現在還只是熱帶風暴形成，但郭台銘的動向將會決定是否為「超級颱風」！\n天要颱風、娘要嫁人！大家趕快按照氣象局的呼籲-做好防颱準備！\n\n#台灣民眾黨#柯文哲#郭台銘\n\nhttps://www.rti.org.tw/news/view/id/2029334"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳超明",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/amingo1217/posts/2404012179810402",
        "post_content": "今天(7/9)國民黨總統初選參選人、鴻海董事長郭台銘特地到竹南龍鳳宮參拜，祈求人民豐餘、社會和諧、國家富強。現場有徐耀昌縣長、以及身為龍鳳宮主委的我、與地方民代、村里長們陪同出席。\n\n剛才在龍鳳宮會議室座談時，我和郭董事長說，你是政治素人，當政治人物跟老闆不一樣，要從老闆轉變為夥計，要去服務人民，是很辛苦的事情。\n\n郭董說中華民國已經走到一個發展的瓶頸，為了台灣未來的發展，他毅然決然放棄當安樂公的機會，出來參選，與范仲庵先天下之憂而憂，後天下之樂而樂之氣度與情懷不謀而合，這是一種承擔、也是責任。\n\n現場有鄭秋風議員問郭董如果當選總統敢不敢幫苗栗設一個急重症大醫院、以及開發後龍科學園區，郭董現場大聲喊「敢」。\n\n眾人都期待明年能把民進黨下架！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/Lina100gogo/posts/2429949147043266",
        "post_content": "🌀   敬      告      周      知   🌀\n\n📎   一   定  要  仔  細  看  喔 ！ 📎\n\n國民黨總統初選民調敲定五家執行\n民調執行時間為7月8日至14日\n每天晚上6時30分至9時30分\n\n並在7月15日公布結果\n7月17日提報中常會\n7月28日全代會通過\n\n【關於國民黨初選民調問答提醒】\n\n    （  第     一     類  ）\n\n一. 請問您年滿20歲了嗎？\n答：滿20歲。\n\n二. 戶籍在哪一縣市？\n答：據實回答。\n\n三. 請問是住家電話還是公司電話？\n答：據實回答。\n\n四. 請問您今年幾歲？\n答：據實回答。\n\n     （  第    二    類  ）\n\n五. 柯文哲、朱立崙、蔡英文，請問你支持哪一位？\n答：【都不支持】\n\n六. 蔡英文、柯文哲、郭台銘，請問你支持哪一位？\n答：【都不支持】\n\n七. 周錫偉、蔡英文、柯文哲，請問你支持哪一位？\n答：【都不支持】\n\n八. 蔡英文、張亞中、柯文哲，請問你支持哪一位？\n答：【都不支持】\n\n九. 柯文哲、韓國瑜、蔡英文，請問你支持哪一位？\n正確答案：【韓國瑜】\n\n十. 朱立崙、張亞中、郭台銘、周錫偉、韓國瑜，\n請問你支持哪一位？\n答：【唯一支持韓國瑜】\n\n🔺  鄭     重     提     醒   ！\n\n在五到八題只要選了\n朱立倫、郭台銘、周錫瑋、張亞中的，\n等到“第九題\"再說支持韓國瑜.....（就不算數）\n\n🔺  非     常     重     要   ！\n\n沒有聽到「韓國瑜」的選項\n就說「都不支持」\n有聽到韓國瑜的選項才說[支持韓國瑜]\n\n🔺 等 聽 到 問：你 支 持 人 選？\n這才回答【 唯一支持韓國瑜 】\n\n🔺  切          記     ：\n\n1. 不要自己搶答，否則是廢票計算。\n\n2. 五個參選人名字都要等民調人員唸完，\n　才說「韓國瑜」\n\n3. 不要打斷問話。\n\n🔺民調時間是晚上6~10點，非24小時！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143859351943/895317680801224/",
        "post_content": "國民黨已成國瑜黨，精華影片請見：http://3qchen.piee.pw/F7L2P\n　\n我相信有些人對中華民國是真心的，但我想告訴你們，若你對中華民國真心，那就更不該選擇國民黨。國民黨口口聲聲很愛中華民國，但總在抉擇關頭被親中人士帶著跑，自降國格。\n　\n更別說現在的國民黨，在初選過後，已成了國瑜黨。\n問他國際議題、兩岸政策，他只能以閃避或者是空泛的口號唬攏過去。這就像有人一直說他很愛你，卻沒辦法以行動表達，這樣莫名其妙的邏輯，應該要很愛中華民國的國民黨卻不加以譴責，也不予以壓力。號稱最愛中華民國的國民黨，全力護著不知道怎麼保護中華民國的韓國瑜，這麼荒唐的故事，竟然是現實人生，莫怪大家亡國感這麼深重。\n　\n大腦很好用也很有用，希望國民黨高層都能有。\n　\n不論認不認同這些參選者的言行，我們來看國民黨初選候選人的狀態：張亞中，飽讀詩書，堅守黨綱，堅持三民主義統一中國，這麼正統繼承孫文思想的，結果票數最低; 周錫瑋，周書府之子，血統高貴正確，票數第二低; 朱立倫，在國民黨最困難的時候，被動換柱參選，還是個protect朱，跟美國感覺有什麼關係，民調倒數第三; 郭台銘，中華民國首富，也是喊水會結凍; 結果第一名是一個連市政都做不好、毫無政治論述能力，當選半年就要落跑的請假王韓國瑜，這誰受得了？！\n　\n韓國瑜很擅長製造民眾的被剝奪感，用仇恨的話術，比如老窮、比如指責誰無能，煽動不理性的言行。或者是他根本市政不積極作為，卻抹黑是別黨或中央害他，韓國瑜對於這類毒辣手段，特別在行。那我們台派人士要想的是，該怎麼讓我們的論述，能傳達進人民的心底，點燃大家參與政治的熱情，而不是處於挨打的狀態。\n　\n我也要跟真心愛著中華民國的人說，「保護中華民國，無法保護台灣，保護台灣，才能真的保護中華民國。」\n　\n民主的政治，應當建立在老實說話上，而不是抹黑、謠言的情緒上。這是我們台灣面臨最艱鉅的挑戰！\n　\n#陳柏惟\n#3Q陳柏惟\n#台灣基進"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/890698701263122",
        "post_content": "#鞭\n\n「郭台銘董事長於6日（六）至桃園國際棒球場觀賽，劉領隊與郭董事長僅見面握手寒暄，並未就球團轉賣有任何交談。以上為雙方迄今所有的交流。」"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林燕祝",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/misslin.tainan/photos/a.648979218488761/2231333923586608/",
        "post_content": "#團結一心重返執政❤️\n#相信民意堅持挺藍🇹🇼\n\n本黨總統初選民調揭曉，臺南市議會國民黨團立即召開團結記者會，全力支持民調勝出的韓國瑜市長代表國民黨參選2020總統。\n\n#團結一心❤️\n期待初選激情過後，所有候選人能團結一致打拼，因為民進黨已在鄉村佈下天羅地網反韓國瑜。\n\n#重返執政🇹🇼\n國民黨唯有團結才能對抗讓臺灣發展『倒退』30年的民進黨，也呼籲韓粉要理性爭取中間選民的認同。\n\n燕祝也在經過一夜的沉澱之後，除了希望韓市長可以盡快與尚未見到面的郭台銘董事長見面請益。除此之外，也希望可以邀請到更多年輕朋友，一起來關心公共事務、關懷地方家鄉！\n\n相關新聞報導：\nhttps://reurl.cc/5Av27\nhttps://reurl.cc/Kaepp\nhttps://reurl.cc/LkWpX\n\n#臺南市議會國民黨團\n#總統候選人韓國瑜\n#台南市第四選區立委候選人\n#喚藍一新林燕祝\n#幸福城市永康新化新市"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157417630546950/",
        "post_content": "這篇來好好回應一下國民黨總統初選吧...\n1. 韓國瑜總統初選勝出是「意料中事」。\n\n2.這場總統大選，韓國瑜式的選舉方式，加上藍紅組織、政媒傾全力投入，絕對是場硬仗。\n\n3.郭台銘、朱立倫、王金平、吳敦義等國民黨眾權貴、天王絕對會ㄧ片「河蟹」，沒人造反，不看「台北黨中央」面子，也得看看「中南海黨中央」的面子。\n\n4.這場2020台灣總統大選，將是台灣「走入中國」或是「走向國際」的抉擇，是「亡國感」和「無國家感」的拔河，影響重大而深遠。\n\n5.高雄市將會成為影響2020的關鍵城市。\n\n6.柯文哲是否參選？目前還說不準，至少還有半個月才會知道。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "洪慈庸",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/newpowerhung/photos/a.854104957961731/2363846533654225/",
        "post_content": "中國跟台灣要交流，不該，也不會是以習五條為基礎。\n　\n下午柯文哲市長和國台辦主任劉結一會面，引起許多台灣人的關注，城市交流是大家樂見，不過國台辦並非城市政府單位，劉結一特地飛到上海進行此場會面，本身就具高度政治性。而劉結一提到「#兩岸沿著習近平告台灣同胞書40週年談話前進」，所指的就是「習五條」，就是一個中國、一國兩制台灣方案，這台灣人絕對無法認同。\n　\n這樣的錯誤信息，也不該造成國際社會對台灣的誤會，陸委會該有所表示，也盼代表台灣主權的蔡總統儘速、堅決反駁國台辦主張。\n　\n－\n　\n柯文哲見劉結一》劉提「告台灣同胞書」：習近平為兩岸指明方向\nhttps://newtalk.tw/news/view/2019-07-05/268990\n\n告台灣同胞書40週年 習近平談話全文\nhttps://news.ltn.com.tw/news/world/breakingnews/2659618\n\n習五條 大陸對台工作綱領性講話\nhttps://www.cna.com.tw/news/acn/201901020149.aspx"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2560669773966780/",
        "post_content": "柯文哲酸綠打藍，無非是覬覦總統大位\n        我國兩黨近期完成總統初選，由蔡英文總統與韓國瑜市長分別出線角逐總統大選。反觀前陣子幾乎被人遺忘的柯文哲市長，最近則是酸綠、打藍，一下子哭罵蔡英文，轉過身來又炮打韓市長。\n      想想柯文哲目的，無非就是要炒作自己的聲量，此外也為自己是否參選總統試試水溫。柯文哲昨（19）日受訪時表示，「坦白講，今天台灣走到這地步，只有『草包』跟『菜包』可以選擇，實在是真糟糕。」\n       費鴻泰想請教柯文哲一句，你罵蔡英文是菜包倒也貼切；但是，你罵韓市長草包，你在台北市長任內又有甚麼建樹呢？拿費鴻泰選區的大巨蛋來說，此為台北市的重大建設項目，柯文哲上任後就停工，迄今問題仍未解決。這只是台北市政的一個縮影，台北市的建設自從柯上台後停滯不前。\n       柯文哲喜歡在他民調進入低點時，「世大運」三個字常被搬出來重提，成為柯文哲民調回升關鍵詞。其實，讓台北市能舉辦世大運的是前市長郝龍斌教授，不是柯P。如此推論，柯文哲是否為「刈包」一顆？可由台北市民評論ㄧ番。\n\n#柯文哲#蔡英文#韓國瑜#世大運#郝龍斌"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2557622787604812/",
        "post_content": "輕颱「快閃」解除警報，菜價卻飆漲創新高！\n\n昨天蔬菜交易是近2年來最高，各式蔬菜平均上漲一到兩成。\n\n風雨的前後，本就容易造成民眾預期心理，菜價容易有較大的變動。\n明知道會有預期心理的影響，「貼心」的行政院這次卻特別要全民「備妥3日份食物」，這樣菜價怎麼可能不漲？\n行政院這樣講等於替飆漲背書？圖利了誰？難不成政府才是最大菜蟲？\n\n蘇貞昌成天只會和柯文哲耍嘴皮打口水戰，根本沒發現施政的過度作為，已經造成菜價更加的高漲，愧對國人？！\n\n究竟專業不足無法統籌施政？還是放假消息？要不要關三天？\n抑或民進黨政府真的離民眾太遠，無法體恤民眾的生活？\n\n.\n【整個城市都是我的服務處】\n\n周末的市場服務，和大家一起聊聊…\n\n2019.07.20（六）0930-1130 林口市場（林口街54號）\n2019.07.21（日）0930-1130 六合市場（松仁路240巷口） \n.\n.\n歡迎給我們指教、建議..."
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2536287979738293/",
        "post_content": "中共代理人修法，蔡英文專制的最後一哩路\n\n       蔡政府提出的「中共代理人」修法，草案內容未對外界說明，法律條文也欠缺明確列示條款，如此是否無限擴張到侵犯人民的自由意志？這些都會產生很多疑義。\n     民進黨以強推政治檔案條例的理由，無非是藉口白色恐怖、轉型正義，來打擊蔡英文的反對者。民進黨政府自己卻一步步走向麥卡錫主義，所謂「中共代理人的修法」正是民進黨走向「綠色恐怖」統治的最後一塊拼圖。\n       蔡英文提出的「中共代理人」修法，要嚴格規範人民、法人、團體或機構，為中共進行危害國安的政治宣傳、聲明等等。未來如何定義「危害國安」、「政治宣傳」，難道都是用蔡英文的「進步價值」判斷嗎？以後人民的言論自由，恐怕將不會存在。\n       如果中共代理人修法成功，被害的只是國民黨嗎？費鴻泰認為非親「辣台妹」者，都可能是受害者。昨晚剛自上海雙城論壇返台，表示「台北跟上海是兩邊最先進的城市、互相學習」、曾喊「兩岸一家親」的柯文哲；曾主張「親中愛台」的賴清德，參照「中共代理人」條款內容，這種人士大概都會被蔡政府認為是中共代理人吧！\n         費鴻泰提醒一些以為自己跟蔡英文站在同一邊的年輕人，要注意個人的言行，才能保證自己哪天不會成為中共代理人嗎？\n\n#中共代理人#台北市#上海市#雙城論壇#蔡英文#柯文哲\n\n照片來源:https://udn.com/news/story/6656/3913219?utm_source=linemobile&utm_medium=share"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林淑芬",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/linshufen.fans/posts/2341199599249064",
        "post_content": "1924年蔣渭水等人成立的「文化協會」召開「全島無力者大會」，\n相對於附庸上國日本殖民統治服務，靠殖民政府拿好處的台灣權貴辜氏一夥們召開「全島有力者大會」，\n當時台灣社會都是反對上國殖民統治壓迫的「無力者」。\n\n1928年「台灣民眾黨」蔣渭水所倡議的勞動組織「台灣工友總聯盟」成立大會，\n會中的宣言強調勞動階級一方面受到帝國主義的掠奪，\n另一方面受到資本主義的壓迫， 以至於生活貧困…，\n蔣渭水在路線上也是聯合勞動階級擺脫上國統治壓迫。\n\n而2019年柯文哲要成立的「台灣民眾黨」，\n盜用「台灣民眾黨」的名稱，\n利用蔣渭水為自己擦脂抹粉，\n如果就是聯合全台灣最「有力者」的資本家郭台銘，\n卻用蔣渭水路線的「無力者」形象包裝自己，\n從不批判上國中國，\n說穿了「台灣民眾黨」其實就是他選舉時利用的工具而已。\n\n只是翻開台灣的歷史，\n一路走來經常黑白難分，\n讓人民一頭霧水，\n#21世紀的台灣民眾黨啊。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/leer0105/photos/a.280036635344577/2811521842196031/",
        "post_content": "晚上十點蔻蔻姐跟智傑在辣新聞152等你/妳唷！\n\n今天要討論國安局購買近萬條香菸！？\n未來柯文哲、郭台銘的動向如何呢？\n\n民視新聞直播：https://www.youtube.com/watch?v=XxJKnDLYZz4\n完整影片：https://youtu.be/6Okv85n7KCo\n\nCoco's Channel - 蔻蔻頻道 \n辣新聞152\n\n#周玉蔻 #許智傑 #民視 #新聞 #辣新聞 #節目 #陳東豪 #王瑞德 #范世平 #李正皓 #陳敏鳳"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/tcc9105/posts/2439217809449681",
        "post_content": "颱風來了，做好防颱準備！\n柯文哲組黨，郭台銘動向令人擔憂！\n\n台灣進入颱風季，奉勸大家做好防颱準備！\n\n國民黨黨部、總統侯選人韓國瑜、立委候選人（包括我自己），此時此刻必需做好防颱準備，有備無患啊！\n柯p丟出組黨震憾彈，藍綠全被震傻了！各種組合搭配各政黨都會被颱風掃到，現在還只是熱帶風暴形成，但郭台銘的動向將會決定是否為「超級颱風」！\n天要颱風、娘要嫁人！大家趕快按照氣象局的呼籲-做好防颱準備！\n\n#台灣民眾黨#柯文哲#郭台銘\n\nhttps://www.rti.org.tw/news/view/id/2029334"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳益政",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/genewu5568/posts/2560789383965104",
        "post_content": "Ｑ：高雄和倫敦、紐約、法蘭克福的共通點？\n\nＡ：都沒有擠進全球20大單車城市！\n\n其實高雄是全台灣最早建構友善自行車環境的城市。我們有全國第一條通勤式自行車道（中山路）、第一座城市自行車專用橋（翠華橋）、第一輛公共自行車、第一條開放自行車的捷運。\n\n近年來台北市後發先至，歷經郝龍斌、柯文哲兩位市長及團隊的努力，如今已是全球第17 大的最佳自行車城市。\n\n除了預算和使用人數等因素，市長的視野高度更是關鍵。\n\n期待若干個月後，高雄可以平靜下來，好好正視高雄的各種議題。我們再來好好檢討以車為主的交通規劃思維、建構完善的自行車城市！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/Lina100gogo/posts/2429949147043266",
        "post_content": "🌀   敬      告      周      知   🌀\n\n📎   一   定  要  仔  細  看  喔 ！ 📎\n\n國民黨總統初選民調敲定五家執行\n民調執行時間為7月8日至14日\n每天晚上6時30分至9時30分\n\n並在7月15日公布結果\n7月17日提報中常會\n7月28日全代會通過\n\n【關於國民黨初選民調問答提醒】\n\n    （  第     一     類  ）\n\n一. 請問您年滿20歲了嗎？\n答：滿20歲。\n\n二. 戶籍在哪一縣市？\n答：據實回答。\n\n三. 請問是住家電話還是公司電話？\n答：據實回答。\n\n四. 請問您今年幾歲？\n答：據實回答。\n\n     （  第    二    類  ）\n\n五. 柯文哲、朱立崙、蔡英文，請問你支持哪一位？\n答：【都不支持】\n\n六. 蔡英文、柯文哲、郭台銘，請問你支持哪一位？\n答：【都不支持】\n\n七. 周錫偉、蔡英文、柯文哲，請問你支持哪一位？\n答：【都不支持】\n\n八. 蔡英文、張亞中、柯文哲，請問你支持哪一位？\n答：【都不支持】\n\n九. 柯文哲、韓國瑜、蔡英文，請問你支持哪一位？\n正確答案：【韓國瑜】\n\n十. 朱立崙、張亞中、郭台銘、周錫偉、韓國瑜，\n請問你支持哪一位？\n答：【唯一支持韓國瑜】\n\n🔺  鄭     重     提     醒   ！\n\n在五到八題只要選了\n朱立倫、郭台銘、周錫瑋、張亞中的，\n等到“第九題\"再說支持韓國瑜.....（就不算數）\n\n🔺  非     常     重     要   ！\n\n沒有聽到「韓國瑜」的選項\n就說「都不支持」\n有聽到韓國瑜的選項才說[支持韓國瑜]\n\n🔺 等 聽 到 問：你 支 持 人 選？\n這才回答【 唯一支持韓國瑜 】\n\n🔺  切          記     ：\n\n1. 不要自己搶答，否則是廢票計算。\n\n2. 五個參選人名字都要等民調人員唸完，\n　才說「韓國瑜」\n\n3. 不要打斷問話。\n\n🔺民調時間是晚上6~10點，非24小時！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃馨慧",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/hsinghwi200/posts/2626808380671587",
        "post_content": "<林飛帆，請不要再自以為代表年輕世代發聲，把國家下一代的希望，關進假民主的鐵籠裡！>\n\n林飛帆接任民進黨副秘書長的人事案消息傳出後，社會各界或有不同評價，但仍普遍肯定、期待當年的學運領袖進入體制後，能夠為國家、社會帶來改革新氣象。遺憾的是，今天林飛帆接受電台專訪時，卻是完全一副老政客嘴臉，先是胡扯台灣下一階段最重要的要打造「非韓家園」刻意製造社會對立及恐懼。\n\n從去年同婚、核能公投，到今年黨內初選黑箱作業、鐵籠公投，再到林飛帆今天的發言，所謂的民主進步黨，一再的讓民主倒退，搖著民主的旗幟，蒙蔽台灣人民的雙眼。\n今早的訪問不但鬼話連篇，民進黨一直以來對於立場不同者，就找各種方式抹黑、抹紅甚至發動政治迫害，直指基層人員、宗教團體、反同勢力是紅色滲透的破口，並與中共牽扯在一起。\n民進黨政府踐踏民意，污辱民主價值，只有在選舉時會把民主自由掛在嘴邊。\n\n當年的太陽花學運，標舉民主自由人權及公平正義大旗。如今，看到民進黨執政後，踐踏民主法治，為了勝選保住政權，不擇手段，大搞「東廠」、修「中共代理人」法等，嚴重破壞台灣的民主價值及精神。身為學運領袖的林飛帆非但沒有批評過半句話，還鬼話連篇，毫無具體證\n據就抹紅基層人員、宗教及反同團體，難道，這就是你們要保護「台灣價值」？\n\n不是領導過太陽花，就代表了解民意\n不是佔領過主席台，就代表民主發聲\n\n學運激情過後，你們微笑著將殘存的民主放在腳下踐踏，將無知單純的人民握在手中操弄。\n\n林飛帆，從街頭走入體制，立刻化身9萬高薪的「小英男孩」，變臉、變色、變身的速度及能力，實在令人不敢恭維。柯文哲口中「畢業後總要找份工作」的林副祕，恐怕已為台灣民主做了最壞示範，成為太陽花世代的最大笑話，請不要再自以為代表年輕世代發聲，把國家下一代的希望，關進假民主的鐵籠裡！\n\n#踐踏民主\n#民主倒退\n#滅東廠\n#民主鐵籠\n#好大的官威\n#小英男孩\n#換了位置換了腦袋\n\nhttps://www.chinatimes.com/realtimenews/20190718001818-260407"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "高嘉瑜",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/ntufishfans/posts/10157393977607720",
        "post_content": "選舉快到了，開始很多人把我當假想敵，故意用假標題斷章取義在網路帶風向已經一陣子了，內容不脫「友柯議員不演了、為爭立委變柯黑」。\n\n例如標題：「高嘉瑜：柯P若出來選 害蔡落選就會變罪人」，從頭到尾我的論述內容就沒提到「害蔡落選」，而是說「讓韓國瑜當選」，兩者還是不同，但試圖曲解我的話然後帶風向的人，從PTT到中時配合發新聞，產業鏈一氣呵成，就可以變成一則假新聞！\n\n無論如何，我的論述就是我的想法，不一定代表柯文哲市長本人的想法，你也可以不認同，也不一定是對的，雖然故意扭曲、斷章取義，帶風向分化的行為我早已看破，但確實很多人會被這種媒體、網路操弄，隨波逐流、人云亦云，還好，我完全不會因爲這樣生氣或消沉，因為「凡殺不死我的，必使我更強大」！\n\n———————————\nhttps://www.chinatimes.com/realtimenews/20190721002496-260407\n\n高嘉瑜在政論節目分析說，現在離9月18日柯文哲宣布獨立參選的時間，還有兩個月，所以柯不斷地在測試這個風向，這一兩個月話題也愈來愈辛辣，重回大家所熟悉的柯文哲打藍又打綠的情況下，他若能挽回過去那個民調，當然他有機會可以去選總統。但是如果還是不行，柯P真的被邊緣化，他也要去考慮，如果站出來選2020，反而是幫助了國民黨的韓國瑜，他會不會成為歷史的罪人。\n\n高嘉瑜強調，因為現在台灣支持柯P的還是以綠營居多，柯若出來選，反而會讓韓國瑜得利，對柯來講，不僅賠了夫人又折兵，還會背負讓韓當選的罪名，她認為柯也會認真思考這個對他的影響。目前檯面上的分析都認為，2020選舉只要是三足鼎立、四足鼎立，越多人出來選，對韓國瑜越有利。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "高嘉瑜",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/ntufishfans/photos/a.10151660515067720/10157387287662720/",
        "post_content": "高嘉瑜諷吳祥輝沒錢印《屠殺》　\n挨告誹謗結果出爐\n\n去年九合一選舉期間，蝴蝶蘭文創出版社負責人吳祥輝出版美國作家葛特曼《屠殺》一書，指控台北市長柯文哲涉嫌器官仲介，引發爭議，包括民進黨台北市議員高嘉瑜也對吳祥輝多所批評，事後吳祥輝認為高嘉瑜在政論節目中說他「沒錢印書」、「有獨派金主的關係」等言論不實，怒告誹謗，但士林地檢署審酌《屠殺》的報紙廣告載明「歡迎全文助印」，認為高嘉瑜質疑吳祥輝「沒錢印書」並無不實，而提及獨派金主的言論也沒具體指摘是何關係，因此認定高嘉瑜罪證不足，今將她不起訴。\n\n引自蘋果日報\nhttps://tw.appledaily.com/column/article/722/rnews/20190719/1602757"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "高嘉瑜",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/ntufishfans/posts/10157347529017720",
        "post_content": "2015年12月底，\n監察院劉德勳監委糾正市府文中\n黃大洲、林欽榮、張景森\n皆說京華城容積率是560%，\n然後無視\n所有曾參與此案的相關公務員\n及市府專業認定的392%\n糾正台北市政府並\n要求市府給京華城560%容積率！\n\n2017年6月1日，\n嘉瑜在市政總質詢\n就京華城容積率質詢，\n柯文哲市長說\n京華城容積率是392%；\n林欽榮副市長改口認定\n京華城容積率是392%；\n林洲民局長也堅持\n京華城容積率是392%！\n\n台北市政府本可本於專業職權\n無需經過都委會，\n逕行公告認定並堅持\n京華城容積率是392%，\n讓威京集團循法律程序，\n透過訴願、行政訴訟來處理，\n以杜絕爭議。\n市長也曾經在104年12月3日，\n市長室內部會議裁決，\n若京華城要提高容積率，\n就應該要用購買容積的方式！\n\n但最後市府卻選擇讓都委會決定，\n把球踢給都委會，\n把責任給都審委員扛！\n京華城最後不花一毛錢，\n就將容積率從392%提高到560%！\n當時嘉瑜在臉書上沉痛的表示，\n「京華城從當初工業用地變成商業用地，如今又因容積率再取得100億利益，真的是讓人見識到財團如何拿刀叉吃人肉，而背後還有官員幫忙端盤子。」\n\n如今，\n京華城竟然食髓知味、貪得無厭，\n還想要市府再度退讓，\n放寬6種用途限制，\n讓工業區土地堂而皇之，\n變成商業區560%容積的豪宅！\n這樣的變更史無前例，\n這樣的特權專屬財團！\n\n希望市府不要成了財團炒房的幫兇！\n不僅幫拿刀叉吃人肉的財團端盤子，\n還幫忙買單，變成名副其實的「盤子」\n\n監委、京華城裡應外合\nhttps://www.upmedia.mg/news_info.php?SerialNo=17097\n\n2016.06.01 總質詢 第14頁開始\nhttp://tcckm.tcc.gov.tw/tccgazFront/gazatte/readByGaz.jsp?vol=107&no=13&startPage=6124&endPage=6151\n\n2016.06.15\n爭容積率560%蓋豪宅 \n京華城今再闖關\nhttps://news.ltn.com.tw/news/local/paper/1000630?fbclid=IwAR2taz8fg6b2uyZMACX19eCWRM76XpIKV_nPHvvga6fDZExWQuH4LQLs7bQ\n都委會執秘澄清 市府堅持392％\n都委會執行秘書劉秀玲澄清，事實是相反的，北市府一直堅持三九二％容積率，都委會也開好幾次確認，這次是因監院糾正，令都委會重啟討論，並非林副市長陳述所致。\n\n2016.06.15嘉瑜 臉書\nhttps://www.facebook.com/202188887719/posts/10154284272177720?s=842198819&substory_index=0&sfns=mo\n監察院報告裡，張景森在約詢中提到：「我的意見跟黃（大洲）前市長一樣⋯⋯⋯。以種種跡象來看，560%毫無疑義。」林欽榮亦稱：「⋯我個人認為與監委所提示的看法一致。⋯」\n\n而黃前市長黃大洲不僅曾歷經京華城變更案，市長卸任後更曾任京華城董事，也曾任財團法人沈春池文教基金會的法人代表。黃大洲跟京華城的關係密切，退休後到京華城當董事，有沒有利益迴避的問題？黃前市長說的560%容積率張景森還附和，真是藍綠和解的典範。\n\n這批人現在還要再透過監察院的糾正文再幫京華城開後門，獲取暴利嗎？\n\n2017.12.14嘉瑜臉書\nhttps://www.facebook.com/ntufishfans/posts/10155945412212720/\n\n京華城容積率問題一直都是很大的爭議，嘉瑜從郝龍斌市長監督到現在，北市府始終堅持京華城容積率應該是392％才符合公平正義，106年6月1日嘉瑜在總質詢時詢問包括柯文哲市長、林欽榮副市長等市府官員也都同意京華城容積率應該是392％，當時嘉瑜質詢柯市長如果給京華城560％容積率等於送給京華城100億，市長也認同表示絕對不會鬆手，如今因監委壓力就讓市府堅持多年的公平正義一夕瓦解。\n\n京華城從當初工業用地變成商業用地，如今又因容積率再取得100億利益，真的是讓人見識到財團如何拿刀叉吃人肉，而背後還有官員幫忙端盤子。\n\n不得不說財團藉監委給市府壓力，解套百億容積率的作法真是高招，公務員「被迫」給百億容積，而監委卻無人監督（現在監委是馬英九任內提名）！\n\n105.01監察院糾正報告\nhttps://cybsbox.cy.gov.tw/CYBSBoxSSL/edoc/download/25352"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "高嘉瑜",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/ntufishfans/posts/10157346032072720",
        "post_content": "嘉瑜長期監督京華城變更案，\n從郝龍斌市長到柯文哲市長。\n京華城一路軟土深掘，\n終於在柯市長任內，\n爭取到容積率從392%到560%，\n已經讓京華城賺到100億！\n但都審會當時仍堅持，\n限制京華城商業區的六種使用！\n不得做住宅！\n現在京華城標售三度流標後，\n又試圖闖關，要北市府解套使用限制！！\n這解套，又是200億入袋！！\n\n回顧2016年，\n嘉瑜在臉書踢爆京華城跟監委裡應外合，\n試圖闖關提高容積率及變更為豪宅！！\n當時京華城還發新聞稿否認，並揚言提告！！\n如今，一一應驗！！\n\n京華城從工業區變商業區\n已經是史無前例！\n如今還要從商業區解禁做豪宅！\n然後享受商業區的容積率560 %！\n為什麼只有財團有這樣的特權！\n\n#京華城從工業區變商業區三級跳\n#容積率從392%到560%\n#在商業區做住宅容積率多一倍\n#除了助長炒房炒地\n#對公益有何幫助\n#財團土地想變就變\n#小市民可以比照辦理嗎\n\n2019.07.03 自由\n京華城提變更蓋豪宅 議員批北市府恐圖利財團\nhttps://news.ltn.com.tw/news/life/paper/1300365\n\n業者趁都委換屆 提放寬住宅使用變更\n台北市議員高嘉瑜氣結，指京華城土地廿八年來從工業區變更為商業區，郝市府都不敢提高容積率，威京集團近年卻在柯任內一路過關斬將，想要多少容積就有多少；如今要再放寬住宅使用，等於讓當年低價買進的工業區土地晉升到豪宅用地，挑戰都委會極限，會令人覺得圖利財團、社會觀感不佳。\n\n2016.0615 中央社 容積率爭議 京華城不排除採法律行動\nhttps://www.cna.com.tw/news/afe/201606150219.aspx\n京華城容積率爭議不斷，台北市議員高嘉瑜質疑北市府是否透 過監察院糾正文幫業者開後門。京華城股份有限公司董 事長陳玉坤（中）15日表示，股東們要求爭\n取基本權益 ，並無要求提高容積率，外傳蓋豪宅說法也是捕風捉影 。\n\n相關報導：\n監委、京華城裡應外合\nhttps://www.upmedia.mg/news_info.php?SerialNo=17097\n\n2016.6.16\n高嘉瑜在臉書提到，\n「黃前市長黃大洲不僅曾歷經京華城變更案，市長卸任後更曾任京華城董事，也曾任財團法人沈春池文教基金會的法人代表。黃大洲跟京華城的關係密切，退休後到京華城當董事，有沒有利益迴避的問題？黃前市長說的560%容積率張景森還附和，真是藍綠和解的典範。這批人現在還要再透過監察院的糾正文再幫京華城開後門，獲取暴利嗎？」\nhttps://www.google.com/amp/s/www.chinatimes.com/amp/realtimenews/20160616007040-260407\n\n底價380億京華城標售流標\nhttps://www.cmmedia.com.tw/home/articles/13285\n「京華城」流標的主要關鍵有三點：\n首先，「區位太封閉」第二點是價格過高，第三，該案仍不得興建住宅\n2016.06.15嘉瑜臉書\nhttps://www.facebook.com/ntufishfans/posts/10154283791122720?comment_id=10154284751937720&reply_comment_id=10154654289122720&comment_tracking=%7B%22tn%22%3A%22R%22%7D\n\n2016.0615爭容積率560%蓋豪宅 京華城今再闖關\nhttps://news.ltn.com.tw/news/local/paper/1000630?fbclid=IwAR2taz8fg6b2uyZMACX19eCWRM76XpIKV_nPHvvga6fDZExWQuH4LQLs7bQ\n都委會執秘澄清 市府堅持392％\n都委會執行秘書劉秀玲澄清，事實是相反的，北市府一直堅持三九二％容積率，都委會也開好幾次確認，這次是因監院糾正，令都委會重啟討論，並非林副市長陳述所致。\n\n2016.0615京華城闖關改地目 價格飆漲十幾倍\nhttps://www.cmmedia.com.tw/home/articles/375\nhttps://www.google.com.tw/amp/s/disp.cc/amp/163-9TAS\n\n2016年6月1日總質詢 第14頁開始\nhttp://tcckm.tcc.gov.tw/tccgazFront/gazatte/readByGaz.jsp?vol=107&no=13&startPage=6124&endPage=6151\n\n2017.12.14嘉瑜臉書\nhttps://www.facebook.com/ntufishfans/posts/10155945412212720/"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/3Q.PehUi/videos/2291480874515527/",
        "post_content": "不只柯文哲 邀請大家參加罷免韓國瑜行動\n3Q!"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143859351943/895977430735249/",
        "post_content": "懇切邀請柯文哲市長加入罷免韓國瑜行列，影片誠心誠意在此點閱：http://3qchen.piee.pw/KGV2C\n　\n#真正白色力量就是勇於改正當初的決定\n#真正白色力量就是勇於加入罷免韓國瑜\n　\n韓國瑜參選時，柯文哲市長力挺兼背書，說韓國瑜是能改變國民黨的新產品。\n韓國瑜當選後，柯文哲市長勉勵兼讚賞，說國民黨需要倚靠韓市長。\n但國民黨初選後，柯文哲市長一改之前的支持態度，開始猛力批評否定韓市長。\n　\n這前後之間到底有什麼差別呢？\n這是命運無情的捉弄？還是貪婪的慾望在作祟？又或者是非善惡的因果循環 ?\n這兩人複雜的關係，究竟隱藏著什麼不為人知的秘密呢？\n　\n我眉頭一皺，發現案情並不單純 -- 關鍵點就在「 有沒有選總統」！\n　\n柯文哲常說，自己愛研究民調和民眾的支持傾向，那現在改變態度來打擊韓國瑜有什麼目的？\n　\n其實很簡單，兩人特質重疊性頗高，撞衫撞角了。同樣身為領袖魅力型和民粹型的政治人物，兩人的粉絲也同樣不滿民進黨。\n　\n如果韓國瑜乖乖在高雄待著，不參選總統，那韓國瑜帶動的這股狂熱氛圍，就有望讓柯文哲收割繼承。大家不要只看韓國瑜造勢現場的韓粉特質，那是能被動員的國民黨韓粉，除此之外，隱性柯粉兼韓粉著實不少，在過去柯文哲給予韓國瑜高評價時，非常多柯粉是對韓國瑜懷抱好感的。\n　\n此一時、彼一時。現在韓國瑜決定參選總統，對柯文哲來說，轉向打韓國瑜有兩個好處，一是分化柯粉兼韓粉的，強迫支持者站隊，二是吸引討厭民進黨卻不能接受韓國瑜的選民，收割「討厭民進黨」氛圍。所以在同一個專訪文裡，柯文哲才會強調對小英的怨恨。\n　\n這種只顧短期利益，不顧長期利益的做法是走不遠的，因為沒有穩定的核心價值。\n就像減重卻沒有優良的核心肌群，只靠減肥藥物秘方，必定復胖，必然損害健康。\n　\n其實這也跟柯文哲過去苦心營造的形象截然不同。過去柯文哲是不分黨派、清新改革的新政治代表，現在則是高舉「怨恨民進黨」大旗，以操作仇恨作為原動力，被擺弄淪為民粹領袖，令人遺憾。\n　\n現下，柯文哲終於醒悟，原來韓國瑜不夠格當高雄市長，但是木已成舟，那柯市長是不是該考慮加入罷韓的行列？真正白色力量就是勇於改正當初的決定，真正的白色力量就是勇於和人民站在一起。\n　\n其實很多柯粉都是韓粉，這是鐵錚錚的事實，在北農事件延燒時，就能觀察到這個現象，後來高雄市也有很多民眾相信柯文哲對韓國瑜的評價，希望改變而票投韓國瑜。所以柯文哲要為自己的背書負責，負責的方式就是加入罷韓的行列，雙殺他！\n　\n就像幫人家簽人事保證要負連帶責任，柯文哲在高雄市長選舉時，幫韓國瑜大打包票，成為韓國瑜當選市長的一大助力，如果他現在認知自己的錯誤，覺得韓國瑜只夠格當北農管理者，連高雄市長都有可議空間，那他就必須為此背書負責，這就是政治人物的「德行」，德行不是零犯錯，德行是你犯錯後勇於認錯並改正。\n　\n在此誠摯邀請柯文哲市長加入罷免韓國瑜行列。\n為了你未來的政治之路，也為了你的德行，也為了台灣的未來，和人民站在一起。\n　\n#真正白色力量就是勇於改正當初的決定\n#真正白色力量就是勇於加入罷免韓國瑜\n　\n#3Q\n#陳柏惟\n#3Q陳柏惟"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "陳柏惟",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.youtube.com/watch?v=oFBOsrl3rjc",
        "post_content": "誠心邀請柯文哲市長加入罷免韓國瑜行列"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳琪銘",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/wuqiming519/photos/a.737370972970560/3175643562476610/",
        "post_content": "小英支持農林漁牧，上任至今不間斷，琪銘支持這樣的好政府！\n農業七大政策，自總統 蔡英文 Tsai Ing-wen 上任以來逐步推進，從就學到就業、內產保障到外銷推廣，成果真的看得見！琪銘過去也有一雙粗糙的手，對這些政府政策非常「有感」，希望這種卓然有成的政績讓更多人看見。\n歡迎分享📲\n\n#蔡英文 #辣台派 #農業七大政策 #會做事的政府 #會做事的立委 #土城三峽吳琪銘\n加入琪銘LINE👉 http://nav.cx/2VcUxQb"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳琪銘",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/wuqiming519/photos/a.737370972970560/3141640075876959/",
        "post_content": "晚安，鄉親們！政府連續四年，調漲基本工資🎉\n從明年1/1起，基本時薪調漲到158元、基本月薪則調到 23,800元。\n\n照顧民眾的生活、提升基層勞工的生活品質，讓人民生活過得更好，拚經濟才有意義。\n琪銘與 蔡英文 Tsai Ing-wen 政府一路以來，推動減稅、加薪，都是希望減輕年輕人及勞工朋友的負擔，讓基層民眾生活更好，我們會繼續努力💪\n\n#加入琪銘LINE好友👉http://nav.cx/2VcUxQb\n 蘇貞昌  #蘇貞昌 #蔡英文 #衝經濟 #繼續衝 #腳踏實地 #優秀立委 #三峽 #土城 #為民服務 #安居樂業 #我是土城人 #我是三峽人"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳琪銘",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/wuqiming519/posts/3133896583317975",
        "post_content": "【陪同總統視察捷運樹林萬大線二期進度】\n\n今天與 蘇巧慧委員 、 林佳龍 交通部長、 侯友宜 市長，陪同 蔡英文 Tsai Ing-wen 總統視察捷運樹林萬大線二期進度。\n\n當初捷運萬大線核定時，就採分期開發，但二期計畫遲遲沒有下文，地方民眾殷切期盼，就任立委後，與蘇巧慧委員、 吳秉叡 委員一同，極力向中央爭取，分別拜會過林全、 賴清德 院長，希望預算早日核定。\n甚至國發會審查此案、立院審查前瞻預算，我都親自到會議現場，代表地方民眾發聲表達需求，終在去年10月，政院核定 #555億預算。\n\n我認為，捷運樹林萬大線二期完工後，能夠提升土城區鄉親的交通便利性，紓解車流，也讓新北市捷運網日益完善！\n\n中央協助地方推動軌道建設，我相信，在新北市所有立委的監督下，中央會盡最大力量來協助新北推動建設。\n\n#加入琪銘LINE好友👉http://nav.cx/2VcUxQb\n#繼續衝 #腳踏實地 #優秀立委 #三峽 #土城 #為民服務 #安居樂業 #我是土城人 #我是三峽人"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳琪銘",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/wuqiming519/photos/a.737370972970560/3133353093372324/",
        "post_content": "8/12是國際青年日，由聯合國所發起，目的在於希望各國政府重視青年問題。\n自 蔡英文 Tsai Ing-wen 政府上任後，與委員們一同努力，致力減輕年輕人肩膀上的擔子，包含了減稅、育兒津貼、調漲基本工資等等。\n此外，也推動興建社會住宅解決居住問題，而土城、三峽亦有二處基地正在興建中，預計110年、108年完工。\n這些都是我與政府努力三年的成果，希望讓年輕人減負擔、多心力，構築更美好的家園。\n\n#加入琪銘LINE好友👉http://nav.cx/2VcUxQb"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳琪銘",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/wuqiming519/photos/a.737370972970560/3130991980275102/",
        "post_content": "為了讓新北捷運網更加完善，提升土城、樹林居民交通便利性，就任之初，與 蘇巧慧、 吳秉叡 委員，持續爭取捷運樹林萬大線二期經費，盼能早日動工，終在去年10月政院核定555億元預算！\n而總統 蔡英文 Tsai Ing-wen 也十分關心捷運工程進度，特地安排於\n明天（8/12）上午11點，視察捷運樹林萬大線二期進度，歡迎關心捷運進度的鄉親，一同來板樹體育館了解進度。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳秉叡",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/Wubray/photos/a.357031230994120/2618677794829441/",
        "post_content": "台美關係最佳時刻，領空防禦戰力更強\n　\n今天中午蘇貞昌 院長與 蔡英文 Tsai Ing-wen 總統開會，在總統指示下，行政院將針對F-16V(BLK70)型戰機軍購案編列特別預算，送交國會審議。\n　\n自1992年我國向美國購得F-16A/B型戰機以來，美國已有27年未同意售予我國新型戰機，而伴隨來自中國的空中威脅持續增加，我們也從2003年開始爭取購買新一代戰機，但歷經三任政府，一直沒有獲得美方正面答覆。如今在蔡總統的努力下，台灣與美國的關係加溫，互信更高，美方終於同意售台66架F-16V(BLK70)型戰機，來大幅提升台灣的領空防衛能力。\n　\n這是27年以來重大的外交成果，將讓保衛國家的國軍更有自信，也讓台灣人民對自己的民主發展更有信心。\n　\n#繼續衝 #繼續拚\n#顧台灣　#護民主"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳秉叡",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/Wubray/posts/2603620506335170",
        "post_content": "感謝昨天蔡英文 Tsai Ing-wen總統視察「萬大線二期」工程，展現對萬大樹林線的重視，延宕多時的捷運建設總算能夠虛線變實線，早日於新北市民見面。\n\n先前萬大線建設之所以延宕，主因在於雙北市府間經費喬不攏，缺少經費使二期計劃束之高閣，在秉叡、蘇巧慧、吳琪銘三位立委努力爭取，將建設經費納入國民黨立委們丟水球、灑麵粉所反對的「前瞻基礎建設」裡，工程經費才得到以解套，萬大線二期計劃也才有機會重現天日，再次發包動工。\n\n秉叡從政多年，深知建設是需要考慮非常多的面向，從事先的計劃、預算的找尋、責任的分配及事後的營運，每個部份都必須用心處理，一個計劃要順利進行是需要中央、地方分工合作、各自做好自己工作才能完成的，中央居中協調兩個市府需要時間，找尋經費也非隨叫隨到，不論中央地方都應以建設地方為目標共同努力。\n\n新北是秉叡生根的地方，對新北的感情無比深重，未來也將努力做好新北與中央之間的溝通橋梁，除了緊盯萬大線二期工程進度，也會努力向中央爭取建設，回饋鄉親們的支持。\n\n#監督加速捷運萬大樹林線二期工程\n#中央地方作伙衝逗陣拼"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳秉叡",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/Wubray/videos/718416761929662/",
        "post_content": "雖然 #利奇馬颱風 帶來的風雨不如預期，但之後還是可能有更大的風雨來臨，請各位鄉親朋友還是要小心留意，也請盡量避免外出。\n　\n不分中央地方，各單位的公務人員徹夜值班、努力排除每一個事故問題，只為守護台灣、守護你我國人的身家安全，秉叡要請大家一起向這群辛苦付出的公務人員打氣與感謝。\n--\n蘇貞昌 ：\n\n今天早上八點，我就到災害應變中心聽取簡報，也打電話跟\n蔡英文 Tsai Ing-wen總統報告。除了請大家持續堅守崗位、不得鬆懈，我也特別要求大家，水電道路的搶修固然重要，但務必要把工作同仁的生命安全擺今天早上八點，我就到災害應變中心聽取簡報，也打電話跟 蔡英文 Tsai Ing-wen總統報告。除了請大家持續堅守崗位、不得鬆懈，我也特別要求大家，水電道路的搶修固然重要，但務必要把工作同仁的生命安全擺蘇貞昌第一。\n　\n雖然 #利奇馬颱風 帶來的風雨不如預期，但之後還是可能有更大的風雨來臨，請所有國人同胞還是要持續注意，也請盡量避免外出。\n　\n颱風假有沒有放是一回事，但政府總會把國人的身家安全當作重要大事。一起感謝各部會徹夜值班的同仁，為守護台灣做的所有大小事。\n　\n#繼續衝 #繼續拚\n#國家繼續向前進\n\n--\n🔍 加入秉叡的Line好友，掌握最新訊息\nhttps://line.me/R/ti/p/%40braywu55"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇震清",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/su7666636/photos/a.376031799143125/2405100726236212/",
        "post_content": "好康報乎你哉~~\n#小英執政 #三年有成 \n蔡英文 Tsai Ing-wen\n#來加阿忠的line👉🏻�https://goo.gl/qDAqDK"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇巧慧",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiaohui.su/posts/1823548721123577",
        "post_content": "【 #捷運三鶯線 7年後通桃園！】\n\n我和 吳琪銘委員自上任以來就努力為三鶯線爭取 #前瞻計畫預算，上個月我們更與 蔡英文 Tsai Ing-wen總統、 侯友宜市長、鄭文燦市長、林佳龍部長，一同視察捷運三鶯線銜接桃園綠線的共構站預定地，要加速串起北桃生活圈。\n\n昨天，三鶯線延伸八德段的可行性研究，正式獲得國發會審查通過，可望在2年內（2021年）完成綜合規畫作業，力拚核定7年後延伸段完工通車。未來不僅加速鶯歌、桃園的鄉親通勤往返，新北市民們更可以由三鶯線轉乘桃園綠線到桃園機場。這是中央地方齊心協力的成果，未來我們將串起北北桃一小時軌道生活圈，讓交通更便利，我們繼續努力！\n\n#蘇巧慧會做事\n#國會有表現 #地方有成績\n#交通更便利\n\n--\n\n更多新聞：\n\n新北捷運三鶯線延伸桃園八德 獲國發會審查通過\nhttps://pse.is/KTDZA\n\n目標2028年完工！三鶯線延伸桃園八德段今審查通過\nhttp://udn.to/K7Y9F\n\n--\n\n📱粉專設為搶先看，重要訊息不漏接！\n\n🤳加入巧慧臉書官方社團，為台灣一起衝\nhttps://pse.is/JB4V8\n\n🔍也可以加入我的line官方帳號\nhttp://nav.cx/sU0eyS\n\n👀再追蹤我的IG，看不一樣的巧慧\nhttps://pse.is/GHANT\n\n💁"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇巧慧",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiaohui.su/photos/a.627744477370680/1809761479168968/",
        "post_content": "【辣台妹視察捷運樹林萬大線二期工程】\n\n為了讓樹林人有更便利的交通，自從上任以來，我就和 吳琪銘委員、吳秉叡委員一同爭取 #前瞻建設計畫經費，讓停擺多年的 #捷運樹林萬大線二期工程，終於在去年核定555億元總經費，也才有經費進入現在的細部設計階段，台北市、新北市政府更確認將在 #2年內動工。\n\n明天上午11:00，我將陪同 #辣台妹 蔡英文 Tsai Ing-wen總統，一起視察捷運萬大樹林線二期工程最新進度，歡迎鄉親朋友一起來關心！\n\n#蘇巧慧會做事\n#辣台妹聯手出擊\n#中央地方一起衝衝衝\n\n—\n\n📱粉專設為搶先看，重要訊息不漏接！\n\n🔍也可以加入我的line官方帳號\nhttps://reurl.cc/VbbXy\n\n👀再追蹤我的IG，看不一樣的巧慧\nhttps://pse.is/GHANT\n\n💁"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇巧慧",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiaohui.su/posts/1827142917430824",
        "post_content": "【政府教育齊努力 技職站穩世界一席之地】\n\n早上完成地方行程，下午我與蘇貞昌院長、潘文忠部長一起到國立臺灣科學教育館參加「技職大玩JOB」北區開幕典禮，用行動力挺台灣技職的發展。\n\n在我們樹林、鶯歌及新莊，除了大大小小的中小學，更有培育許多技職人才的鶯歌工商、樹人家商及光啟高中，因此，我在立法院教育文化委員會也特別關注技職教育的議題，跟大家報告，行政院除了編列325億投入技職教育， 蔡英文 Tsai Ing-wen總統也加碼在前瞻預算中投入4年80億元要來培育技職。\n\n新會期要開始了，我會在教文會繼續與教育部、學校以及每個老師與孩子共同努力，讓台灣的孩子站上世界舞台，爭取一席之地！\n\n【相關新聞】\n\nMIT機器外銷日德 蘇貞昌：持續投資技職教育（中央社）\nhttp://bit.ly/2UhCDUs\n\n-----\n\n📱粉專設為搶先看，重要訊息不漏接！\n\n🔍也可以加入我的line官方帳號\nhttp://bit.ly/2MIZcQR\n\n👀再追蹤我的IG，看不一樣的巧慧\nhttps://pse.is/GHANT\n\n💁"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "洪慈庸",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/newpowerhung/photos/a.852930758079151/2437741019598109/",
        "post_content": "2020，台灣人要一起贏。\n 　\n今天歡迎蔡英文 Tsai Ing-wen總統來台中，在辣台派開講活動前，和同樣在乎台灣未來的夥伴們一同午餐；眼前的小英，正是我們期待她堅定捍衛台灣的總統。\n　\n而我也始終認為，溫柔的力量一樣堅強，我們都勇敢起來，就能一起守護台灣。\n 　\n我支持小英總統連任，也伴隨更大的期盼，除了對外捍衛台灣，對內也能傾聽基層，加把勁改善人民生活。能走入日常的政治，才是屬於人民共同的政治。兌現承諾推動改革，必然遇上反彈和困境，但值不值得、該怎麼做，答案都在人民的真實反應裡。\n 　\n唯有如此，一個民選政府才能回應人民託付，「台派」、「本土力量」才更有基礎。2020要讓大家知道，不是誰贏而已，台灣人是一起贏。\n　\n堅持．張廖萬堅\n3Q 陳柏惟\n　\n－\n　\n【小額捐款挺慈庸】\n每一分錢，都是慈庸繼續前行的支柱！\n👉 https://donate.newebpay.com/hjj/2020taiwanwin\n　\n洪慈庸政治獻金專戶\n郵政劃撥帳號：22847909\n帳戶名稱：109年立法委員擬參選人洪慈庸政治獻金專戶\n　\n－\n　\n✅守護未來-洪慈庸官方社團：https://bit.ly/2KDQXTR\n✅慈庸工作紀錄站：https://hjj.tw\n✅加入慈庸LINE@：http://tinyw.in/mGZu\n✅追蹤慈庸IG：http://tinyw.in/zd6B"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "洪慈庸",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/B1RNN8DH7XI/",
        "post_content": "歡迎小英來台中☺️ @tsai_ingwen @wondachen"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2584759751547998",
        "post_content": "美髮美容業讓我們擁有亮麗自信的外表，但經營實務上卻面臨不少法規、制度、人力等方面的困境。\n\n昨天致政安排及陪同全國業者代表到訪總統府並拜會蔡英文 Tsai Ing-wen總統，蔡總統認真聽著業界代表的建言，並立刻指示我更積極扮演業者與政府間的橋樑，短期內邀集相關部會跟業界協商，希望為這個從業人口數十萬的產業，創造更友善、更具競爭力的環境！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/videos/3205825606095959/",
        "post_content": "同樣是在美國商會致詞， 2011年的蔡英文 Tsai Ing-wen言之有物、有備而來，用20分鐘說明60年來台美關係的進展，言語儀態充滿自信！\n\n反觀韓市長.....大家自行看影片比較一下吧！\n\n#英文程度不是重點\n#態度才是\n\n2011年蔡英文出席美國商會演說稿全文：\nhttps://tinyurl.com/y2cfe3j4"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2582556418434998/",
        "post_content": "國防外交又有好消息！\n\n你知道嗎？這次F-16V是我國出資參與的研發計畫，世界各國只要跟進升級或者採購F-16V戰機，台灣就有機會獲投資研發的授權回饋金。\n\n事實上，台灣過去多次向美國提出採購F-16C/D型戰機，都未獲得美方同意。在蔡英文 Tsai Ing-wen總統的努力下，台美關係加溫，美國政府已經批准66架F-16V(BLK70)型戰機軍售案，並向美國國會正式提交通知。\n\n這是近30年的重大外交成果，我相信，堅強的自我防衛實力，不僅讓保衛國家的國軍更有自信，也能加強台海及區域的和平穩定！\n\n#美國助小英顧台灣\n#和平靠國防"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/videos/485892822212059/",
        "post_content": "昨天我在FACENEWS/新聞面對面提到，國民黨過去對軍售案都是冷嘲熱諷，立法院在審相關預算的時候，甚至用丟水球、撒麵粉的方式杯葛到底。\n\n如今川普批准66架F16V軍售案，韓市長急著發文感謝美國的相助，難道是在幫蔡英文 Tsai Ing-wen政府的對美政策背書？或者在收割小英的政績？以此來翻轉其「親中反美」的形象？\n\n#國民黨團會繼續杯葛軍購案嗎\n#讓我們繼續看下去\n#不要說一套做一套"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2580167675340539/",
        "post_content": "美國在台協會AIT處長酈英傑昨天到高雄拜會韓市長， 美國在台協會 AIT臉書上的這張合照引起熱議。\n\n比較跟其他台灣政治人物的合照，大家看出什麼眉角了嗎？\n\n#一張照片勝千言\n#肢體語言說明一切\n#外交藏在細節裡\n\n蔡英文 Tsai Ing-wen、蘇貞昌、鄭文燦、林智堅"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2575492662474707",
        "post_content": "外交護照，你見過嗎？\n\n這次陪同蔡英文 Tsai Ing-wen總統出訪加勒比海友邦，我們就是拿著外交護照登機的喔！職稱是：自由民主永續之旅團員。\n\n至於「外交護照」的英文怎麼說、怎麼寫，今晚7點，請看蔡英文Youtube頻道！（🔗連結在留言）\n\n—————\n\n外交護照之適用對象如下：\n一、總統、副總統及其眷屬。\n二、外交、領事人員與其眷屬及駐外館處、代表團館長之隨從。\n三、中央政府派往國外負有外交性質任務之人員與其眷屬及經核准之隨從。\n四、外交公文專差。\n五、其他經主管機關核准者。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/videos/721983068230404/",
        "post_content": "國民黨為何喪失對美話語權？\n\n這次蔡英文 Tsai Ing-wen總統出訪加勒比海友邦，過境美國紐約和丹佛，可說是外交大進展！這是因為民進黨對美工作從來不因執政或在野而停擺，維持駐美聯絡處的運作，持續耕耘美國各界所經營起來的信任基礎。\n\n相對之下，國民黨這三年對美國的話語權近乎「失聲」，這不僅僅是因對話管道缺乏的問題，更是因為對話內容引不起美方的共鳴。\n\n主因就是國民黨的「傾中政策」，除了逐漸流失在台灣的國內市場，更偏離包括美國等大國對中國的重新認知與戰略調整。也難怪連中國時報都會報導，「國民黨在野3年 喪失對美話語權 」：https://tinyurl.com/yyqrmpos \n\n當國民黨質疑蔡政府大打「美國牌」時，更應該捫心自問，為何在丟掉政權後會失去美國的支持？被美國牢牢貼上「親中」的標籤，又能怨誰？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2572007339489906",
        "post_content": "✈️讓我們一起期待F-16V新戰機的到來✈️\n\n媒體報導，川普政府將於今晚將對台F16V軍售案交由國會審查，這是川普總統上任後第四度對台軍售，也是多年來規模最大的對台軍售案，顯示台美之間互信互助，美方正逐步拉抬台灣的國家地位。\n\n台美關係，在蔡英文 Tsai Ing-wen總統上任後，真的好到不行！\n\n#美國助小英顧台灣\n#和平靠國防\n\n➡️華郵：美售台F-16戰機將送國會審查：https://tinyurl.com/yyv363a3"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2569597486397558/",
        "post_content": "終結低薪困境！政府幫你加薪免煩惱！\n\n明年元旦起，調升基本工資：\n💰基本月薪 23,100 → 23,800 (+3%)\n💰基本時薪 150 → 158 (+5.3%)\n\n這三年來， 蔡英文 Tsai Ing-wen政府已連續調漲四次基本工資 ，時薪從馬政府時期的120元調升到158元、基本月薪也總共調升了近3800元。（這次調完基本工資，月薪將比 2016 年還高近 19%）\n\n照顧領時薪的青年打工族、二度就業婦女及中高齡就業者，政府說到做到！\n\n#減稅加薪真有感\n#小英執政三年有成"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/videos/331960491018933/",
        "post_content": "板橋，一直都是我全心全意關注與投入的地方。這三年多來，我成功為板橋爭取到七個地下停車場的前瞻計劃經費，中央政府總共補助了超過12億。未來新增的二千五百個停車位，一定會帶來板橋的都市大轉變！\n\n謝謝蔡英文 Tsai Ing-wen 總統週末在慈惠宮、接雲寺來參香祈福，也鼓勵我繼續為鄉親爭取更多建設，我相信，中央地方攜手合作，板橋一定可以更好！\n\n#板橋無限政在實現\n#小英執政三年有成\n#在地立委第一選擇"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2564462476911059",
        "post_content": "今天陪同 蔡英文 Tsai Ing-wen總統視察「#捷運萬大樹林線二期工程」的進度，感概真的很深。我們當時很努力的爭取前瞻預算，國民黨立委卻盡全力杯葛，扯麥克風、丟水球、灑麵粉，全盤反對前瞻基礎建設計劃，包括軌道建設計劃。如今國民黨地方首長、立委開始收割前瞻計劃成果，卻還嫌甚至嗆補助不夠多。\n\n其實包括板橋民眾最在意的停車場建設在內，過去幾年的經驗都是新北市政府藉故拖延，等到中央政府有前瞻預算可以補助之後，才開始在執政黨立委催促下，市府才被動申請爭取補助。\n\n還好，中央對地方建設不分區域、不分藍綠，在蔡總統上任後，加快「捷運萬大樹林線二期工程」相關作業，也在去年終於核定前瞻計畫經費補助，讓延宕停擺多年的計劃在兩年內動工，預計2028年完工。\n\n板橋溪崑地區在溪城路、金門街口設有一站，將大幅改善溪崑地區民眾的大眾運輸需求，到時候由這搭捷運到中正紀念堂只要27分鐘哦！\n\n#板橋無限政在實現\n#捷運萬大樹林線通過板橋\n#人在做天在看"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.196425630381434/2563665750324065/",
        "post_content": "今天上午11:00，我將陪同蔡英文 Tsai Ing-wen總統一起視察 「捷運萬大樹林線二期工程」，歡迎大家收看臉書直播，一起來關心！\n\n#板橋無限政在實現"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2563198897037417",
        "post_content": "接雲寺與慈惠宮是板橋人的信仰中心，今天陪同蔡英文 Tsai Ing-wen總統來參香，看到許多朋友頂著烈日，汗流浹背提早來等候，只為了幫小英總統和台灣加油打氣，我真的很感動！\n\n致政從2010年陪小英總統打新北巿長選戰，之後就一直在板橋深耕基層。我們都知道，板橋人口密集、停車位難找，市民都希望有更多、更方便的停車場。\n\n而我也沒讓大家失望，上任立委這三年多，#就幫板橋爭取到七個地下停車場的前瞻計劃經費，（#五權公園、#忠孝公園、#溪北公園、#忠孝國中、#音樂公園、#新埔國小、#信義國小），中央政府總共補助了12億8千8百萬元，未來將會增加2468個汽車位、303個機車位，最快2021年完工。\n\n2020年是非常關鍵的選舉，相信民主，相信蔡英文，也相信致政，我們會和大家一起努力，讓台灣更好。\n\n#2020唯一支持小英總統連任\n#小英執政三年有成\n#板橋無限政在實現"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2562555967101710/",
        "post_content": "大家午安💡今天下午3點半 \n我們的辣台妹總統 蔡英文 Tsai Ing-wen\n來板橋接雲寺、慈惠宮參香\n歡迎大家前來為小英加油打氣！\n\n我們臉書也會全程直播\n\n#請多多分享"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.196425630381434/2560570037300303/",
        "post_content": "板橋的朋友👋蔡英文 Tsai Ing-wen總統這週日要跟大家見面囉！\n\n歡迎分享給親朋好友，無法前來的話，屆時也可看我的臉書直播。\n\n#鄉親面對面\n#2020唯一支持蔡英文連任"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/videos/894383424243824/",
        "post_content": "《國宴插曲》\n\n聖文森-格瑞那丁的鞏薩福總理是個親切幽默的人，他在國宴上不只脫稿演說，還隨興地請同團的聖國文化大使上台清唱了一首「美麗聖文森」的歌曲。\n\n由於8月8日也是總理的生日，除了全場貴賓唱生日快樂切蛋糕為他慶祝外， 蔡英文 Tsai Ing-wen總統突然把我叫到身旁，希望請我老婆上台為大家獻唱！就這樣，在沒有預期、沒有彩排下，在國防部示範樂隊的伴奏中，亮吟上台唱了一首「牽阮的手」。\n\n#不是兩國在尬場\n#台聖以歌會友\n#北北基明天停班停課\n#颱風天在家唱歌最平安"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2555561254467848/",
        "post_content": "懷念以前在大學教書時，可以在寒暑假安排跟老婆到國內外旅遊的日子，或者至少在周末一起享受個午夜場電影。\n\n從政後每天忙於公務，跟老婆找時間共進個晚餐，都是難得的小確幸！今晚我們要吃很特別的情人節晚餐 - 蔡英文 Tsai Ing-wen總統宴請聖文森-格端那丁總理閣下伉儷，這樣的國宴看來應該是很難浪漫了！\n\n今天大家有什麼示愛的安排呢？祝大家七夕情人節快樂！\n\n#願天下有情人終成眷屬\n#沒有情人的話記得好好愛自己"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2552650874758886/",
        "post_content": "#開拓多元觀光客源\n#現在旅遊台灣正是時候\n#不要合理化中國的打壓\n\n面對中國「以商逼政」打壓台灣，繼8月開始禁赴台自由行，9月起陸客團砍半，企圖影響台灣大選結果，但我們不會被擊倒！\n\n我們必須把台灣的大門打得更開，除了歡迎中國客人，更要讓全世界看見台灣的美好，願意到此一遊。\n\n這三年多蔡英文 Tsai Ing-wen總統推動 #新南向政策，東南亞18國來台人次，去年創下歷史新高，259萬人次只差第一名的陸客10萬人。證明我們「不把雞蛋放在同一個籃子裡」是對的，唯有開拓多元觀光客源，才能避免中國的政治干預與威脅！\n\n此外，因應中國限縮赴台觀光人數，政府不會讓台灣的旅遊業者孤軍奮鬥！行政院投入36億元預算推動「#國旅秋冬遊獎勵方案」，促進下半年國民旅遊，包括團體、自由行旅客都將受惠！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2547260531964587",
        "post_content": "今天致政陪同蔡英文 Tsai Ing-wen總統到全球機能服飾龍頭的儒鴻企業參訪，並在新北產業園區的頂呱呱總部跟上百位企業代表交流。\n\n不說你不知道，Nike、Under Armour等國際運動品牌服飾，使用的吸濕、排汗、抗菌、涼感材質，都是用來自台灣「儒鴻企業」研發的智慧布料。\n\n衣服的材質和設計一直在變，紡織業更需要創新。有42年歷史的儒鴻用創新來賺錢，而創新的起點就是培育人才。我們參觀儒鴻的研發總部，發現員工都好年輕，平均年齡不到33歲，果然充滿創新與活力！\n\n過去三年，政府專注產業升級、協助企業回台投資、布局全球，現在成果一一展現！台灣今年第二季GDP成長2.41%，是亞洲四小龍的龍頭！而台商5000億元回流投資的目標也幾近達成，台商與外資持續加碼投資台灣，證明了此刻就是投資台灣最佳時機！ \n\n小英總統用三年時間就調養好台灣的經濟體質，再給她四年，相信台灣經濟一定能夠脫胎換骨！\n\n#小英執政三年有成\n#新南向政策幫助台商深入海外市場"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2546640525359921",
        "post_content": "大家早安！ 蔡英文 Tsai Ing-wen總統稍後將來到新北市參訪儒鴻公司，致政會全程陪同並擔任總統與企業對話座談會主持人，稍後9:30準時開始直播，鄉親趕快來收看！\n\nhttps://youtu.be/Uba6jjpp2bI"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.196425630381434/2545439642146676/",
        "post_content": "蔡英文 Tsai Ing-wen政府執政，減輕育兒負擔真有感！\n\n過去我常聽到年輕爸媽抱怨：「抽不到公立幼兒園！」\n\n今天（8/1）開始，「準公共幼兒園」政策上路，\n小朋友到「準公共幼兒園」上學，政府補助您學費，每月最多繳4500元，減輕家長的負擔！\n\n➡️新北市準公共幼兒園名單：https://tinyurl.com/y3xs3r6m\n\n另外，中央擴大發放「育兒津貼」，2-4歲幼兒在家自己照顧，每月可領2,500元，第三胎加發1,000元。\n\n阿公阿嬤在家顧孫也有補助喔！\n還沒領補助的家長，請盡快到區公所申請。\n\n減輕育兒負擔，讓年輕人敢婚願生樂養，政府一直在用心做！\n\n致政也希望您把這個實用的訊息和圖片轉給需要的朋友👍\n\n✅ 詳情和申請資格，見全國教保資訊網：https://tinyurl.com/y3lmwsfw"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2598594700164503/",
        "post_content": "今天8月31日，是蔡英文 Tsai Ing-wen總統的生日，致政邀請朋友們繼續為總統加油打氣，也在此誠摯祝福總統：生日快樂！明年我們一起連任，繼續為國家人民打拚！\n\n#生日快樂\n#三年有成\n#再做四年"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2595359187154721",
        "post_content": "有些事，真的只需要常識\n\n大家想想看，如果學歷造假，倫敦政經學院會在官網恭賀校友蔡英文 Tsai Ing-wen 博士當選台灣總統嗎？\n\n👉Congratulations on LSE Alumna Dr Tsai Ing-wen as the President-elected of Republic of China/Taiwan：https://tinyurl.com/yxll9rcb"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/B1CFlNHnVH9/",
        "post_content": "今天陪同小英總統 @tsai_ingwen \n來參香，看到許多朋友頂著烈日，汗流浹背提早來等候，只為了幫小英總統和台灣加油打氣，我真的很感動！\n\n_\n#羅致政\n#立法委員\n#板橋\n#慈惠宮\n#蔡英文\n#辣台妹 \n#寺廟 \n#媽祖廟"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/B0qfv2kn1Mn/",
        "post_content": "哇！是小英總統的愛貓「蔡想想」！\n@tsai_ingwen \n_\n#羅致政\n#立法委員\n#蔡英文\n#儒鴻 \n#紡織\n#布料 \n#貓"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/B0ndVMNHain/",
        "post_content": "小英政府執政，減輕育兒負擔真有感！\n@tsai_ingwen 👍讚讚讚👍\n_\n#羅致政\n#立法委員\n#板橋\n#幼兒園 \n#育嬰日常 \n#育兒日記 \n#育兒"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "呂孫綾",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/shirleylu312/photos/a.972784426078630/2647759068581149/",
        "post_content": "給我們一直在成長、進步的美麗家鄉一個熱烈的掌聲👏🏻👏🏻\n\n不知道各位在經過林口文化北路時，有沒有注意到這面可愛又吸睛的看板呢？裡面不僅有 總統蔡英文 Tsai Ing-wen執政團隊的福利政策，還有我認真打拼的各項成果。希望這面看板牆，能夠帶給在每天辛苦打拼的大家，注入滿滿的正面能量，更希望大家能為我鼓勵加油打氣喔！\n\n#好政策一定要拍手\n#自己的國家要不容唱衰\n#不分大小事認真做好每件事\n#來這裡拍一張當網美"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "呂孫綾",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/shirleylu312/photos/a.932175433472863/2635277349829321/",
        "post_content": "感謝 #綠色和平電台FM97.3 以及 #明鳳姐 專訪的邀請，下午我與聽眾在空中相會、暢談政治大小事。\n\n在電台訪談的過程中，我與聽眾分享我所觀察到香港「反送中」，尤其看到現在香港令人憂心的局勢，更深刻感謝台灣民主前輩的犧牲奉獻，台灣才能享有今日的自由民主，我們更應該守護珍惜。同時，蔡英文 Tsai Ing-wen總統 這幾年來執政改革的成果、以及在國際外交的努力成就，都是台灣價值的彰顯。\n\n我也向聽眾報告我這三年在淡江大橋主橋段、改善林口無自來水地區的供水狀況、還有爭取泰山全區鋪設汙水下水道管線的過程。明鳳姐更是關心我的選情，尤其民進黨去年底的挫敗，這次我的選區國民黨來勢洶洶，時代力量黨也提出人選，她特別詢問我的看法。我的想法很簡單，2020是守護台灣民主關鍵的一戰，台灣所有進步力量一定要團結合作，在「抗中保台」的大架構之下，一定守住總統的勝利、守住立法院的每一席，現在我們黨中央與時代力量也有正式的會晤與溝通，我相信每一股進步力量都具備崇高的智慧與格局，一定能在守護台灣的旗幟下，彼此協調合作，守護台灣民主。\n\n關於各方民主力量的協調與合作，我相信黨中央一定會做最好的考量、以及最誠意的溝通。現在的我，是民進黨提名的候選人，我過去三年來的努力、勤懇踏實的每一步，我相信選民的眼睛是雪亮的，所以我用最誠懇的心向大家報告我這三年來的努力與成果，也盼望大家能繼續給予我支持，再次給我服務的機會！\n\n#綠色和平電台97_3呂孫綾\n#不分大小事認真做好每件事"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "呂孫綾",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/shirleylu312/posts/2665344136822642",
        "post_content": "#淡江大橋第三標主橋段工程，過去歷經七次流標，我就任立委以來多方努力爭取下，修正計畫終於在去年11月14日獲行政院核定，淡江大橋計畫同意增加經費57.64億元，總預算124.94億元，工期68個月，並於今年3月14日由 蔡英文 Tsai Ing-wen 總統親自主持動土典禮，並將於2024年9月完工。\n\n未來淡江大橋完工後，可縮短淡水、八里兩地產業活動及通勤距離，不須繞行關渡大橋，減少15公里路程，節省25分鐘車程行車成本；也預留了淡海輕軌所需空間，共同改善淡海新市鎮聯外交通、減少台2線竹圍路段及關渡大橋30%交通量，未來必能帶動淡水、八里兩岸、以及整體北海岸觀光遊憩活動。\n\n我今天邀集交通部公路總局、內政部營建署、新北市政府及在地里長到淡江大橋主橋段工程淡水端進行會勘，並進行工程進度簡報。公路總局在報告中說明，極限載重試驗基樁至8月中已全數完成，預定9月15日開始加載作業。另外，挖子尾街以北工區兩側圍籬架設完成。其中土石方作業，必須配合紅火蟻防治措施同步進行。同時，我也關心日前在八里端工程範圍所發現的 #砲框舍 狀況，也要求施工單位與新北市文化局密切配合，先行規劃3D測繪掃描及擬定異地重置計畫，再報請新北市文化局會商審查，希望中央、地方、工程、文資能取得多贏局面。\n\n淡江大橋基樁極限載重試驗符合設計需求，以及從今年3月中旬開工至今，實際進度1.01%超出預計進度的0.52%，我要表達感謝之意，日後更將繼續督促，也期待內政部營建署、及新北市政府共同合作，配合淡江大橋的工程與期程，早日規劃其周邊交通道路建設，讓淡水、八里、以及北海岸居民交通便利。\n\n#淡江大橋呂孫綾\n#不分大小事認真做好每件事"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "呂孫綾",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/shirleylu312/posts/2667223623301360",
        "post_content": "昨天我在立法院黨團，與管碧玲 (kuanbiling)、何志偉、余宛如、陳曼麗 立法委員（環保 生態 再生能源） 、立法委員陳靜敏一同召開記者會。 蔡英文 Tsai Ing-wen 總統3年來用心推動社會住宅、友善育兒等政策措施，希望透過這些方案的落實，進一步幫助年輕人拓展生涯發展的空間，讓年輕人有更寬廣的選擇機會，若選擇進入婚姻、走進家庭，政府也能夠作為年輕人安心成家、減輕育兒的後盾。\n\n這些方案，是確確實實挺年輕人，這3年來，各項撐青年的措施方案陸續提出執行，尤其是在減稅政策上面，更能讓社會各界有感，我們推動的每項政策，是實實在在有利於民眾，所以是經得起社會檢驗！好的政策要繼續推動，也要請大家繼續支持！💪🏻💪🏻💪🏻\n\n#撐青年呂孫綾\n#不分大小事認真做好每件事\n#每個人都是美麗的鳳凰"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳歐珀",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chenoupo/photos/a.350413208330072/2435202393184466/",
        "post_content": "✨青年的需求，我們最知道✨\n\n今天是812國際青年日，歐珀想跟大家分享從蔡英文總統上任以來，為了讓青年朋友過更好的生活，行政和立法團隊協力從各面向著手改革，例如有感減稅、擴大租屋補貼、育兒津貼、護兒四法修訂等，未來我們會繼續努力，讓青年敢婚、敢生，「青年的需求，我們最知道！」\n\n蔡英文 Tsai Ing-wen\n\n#小英執政三年有成\n#國際青年日\n#拚建設顧生活\n#陳歐珀\n\n✅相揪跟歐珀line@作伙👉https://line.me/R/ti/p/%40cli8356v"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳歐珀",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chenoupo/videos/352810538957466/",
        "post_content": "一起來祝福最勇於捍衛台灣主權的辣台妹—小英總統生日快樂🎂🎁🎊🎈🎉\n\n蔡英文 Tsai Ing-wen Happy Birthday 🎂"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳歐珀",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chenoupo/photos/a.350413208330072/2466945183343520/",
        "post_content": "✨小英總統執政三年，讓年輕人薪情更好✨\n\n2015年，剛踏入社會的社會新鮮人，有45%薪水不到三萬，到了今年，這個數字少了一成，降到了36％。2014年的畢業生在五年內，勞退提繳工資也成長了23%。\n\n青年低薪的問題，靠務實有效的方式解決。除了整體經濟變好，政府也陸續改善財政、推動有感減稅、加碼推出育兒和租屋補助，就是要相挺年輕人、相挺國家未來的希望。\n\n蔡英文 Tsai Ing-wen  蘇貞昌\n\n#小英執政3年有成\n#拚建設顧生活\n#陳歐珀\n\n資料來源：蘇貞昌line@"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔣絜安",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/ChiangChiehAn/posts/2417789578297853",
        "post_content": "今天擔任「2019硬頸台灣 客家峰會」開幕式主持人～客家妹蔡英文 Tsai Ing-wen總統場\n這場由民進黨客家部主辦的峰會主要是邀請全台客家意見領袖參加，了解政府客家政策，進行客家事務交流，參訪客庄人文景點，欣賞客家音樂文化及分享靑年地方創生案例，帶動新客家文藝復興運動。\n\n最特別的是，為了讓客家青年認同自己的族群文化，我引薦「桃園市客家青年會」承辦此次活動，讓這次客家峰會展現年輕的創意力量！\n\n我向小英總統報告，這群客家青年是客家生力軍，更是台灣這個多元文化國家的希望和力量！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/posts/2478936412164457",
        "post_content": "天麟是立法院外交及國防委員會委員，今天受邀參觀「2019台北國際航太暨國防工業展既台灣無人飛行載具展」，由軍備局房茂宏局長進行導覽。\n\n蔡英文 Tsai Ing-wen總統執政後力推國防自主，今天看到包括高教機、無人機、雄三飛彈與各式裝甲車輛等國產化武器裝備，許多項目獨步全球，令人感佩。國內外的國防產業也踴躍參展，是軍事迷不可錯過的展覽。\n\n明天起兩天開放一般民眾入場，值得大家一起來為國軍加油。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/posts/2474472285944203",
        "post_content": "今天下午雨停了，來到「小天地」為工作人員及志工打打氣。經過蔡英文 Tsai Ing-wen總統、胡瓜瓜哥及許多網友蒞臨、打卡分享後，剛結束的這個週末，來訪的朋友絡繹不絕。小天地的工作同仁辛苦了！\n\n週間遊客較少，大朋友、小朋友享受著更慢活自在的小天地，加上鹽埕區欣樂書坊出租專賣二手漫畫小說文純姐免費提供的漫畫，讓這裡的內涵愈來愈豐富，金多謝🙏\n\n這是天麟發起，屬於你我的小天地，歡迎大家一起來玩喔！\n\n瑪莉亞 葉欣眉\n王建復 Jeff Wang - 瘋建幫\n蘇晏霈\n方馨的粉絲部 DAISY HINH Fanclub Zang Qiaohui\n吳定謙 Wu Ting-Chien\n\n#丁柔安"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/posts/2469480786443353",
        "post_content": "今天 蔡英文 Tsai Ing-wen總統來到高雄，先帶總統到在地30年的老餐廳宮圓用便當，接著來到天麟的服務處，是這次選區重劃後高雄的蛋黃區，更從高速公路到愛河、從美術館到柴山、西子灣，未來都是我們的選區。\n\n這個選區總共172個里，今天現場來將近60位里長，超過三分之一的里長，在沒有執政的情況下，大家願意站出來，站在一起！天麟謝謝你們出席今天的動員會議，也要感謝總統親自到場督軍，我希望我和小英總統能在高雄政經區、蛋黃區開出超過60％的得票數，也就是要開出將近14萬票，把14萬票作為我們的標竿，全力衝刺！\n\n此外，在天麟發起的《小天地》，有一群20到50歲的年輕家庭在充滿希望的小天地迎接總統的到來，因為我們知道小英總統不僅守護台灣，還把經濟發展的果實分配給最有生產力的家庭，幫大家減稅、創造優質的育兒環境，也將長照納入扣除額，在長照部份不遺餘力，讓我們這群20到50歲最有生產力的中壯世代、年輕父母，保留更多力氣打拼！\n\n為了下一世代的孩子努力，一起希望趙天麟、一起希望蔡英文。\n\n陳菊(花媽)\n陳其邁\n管碧玲 (kuanbiling)"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/videos/2376037422723315/",
        "post_content": "#小天地開幕甫兩週\n#超重量級貴賓登場\n\n歡迎👏辣台妹蔡英文 Tsai Ing-wen總統、花媽陳菊秘書長、陳其邁 Chen Chi-Mai副院長,、管媽管碧玲 (kuanbiling)委員一起蒞臨小天地 Skyland！\n\n一起來看小英總統跟高雄在地的年輕家庭聊聊天！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/posts/2467826586608773",
        "post_content": "8月10日（六）上午來為蔡英文 Tsai Ing-wen總統與天麟加油💪、晚上為勇敢挑戰消波塊的 3Q 陳柏惟助陣！\n\n陳其邁 Chen Chi-Mai都會到喔\n#3Q哥的晚會文宣把站台者的年輕照片放上去會不會認不出來啊哈哈"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/posts/2464280546963377",
        "post_content": "今年的七夕情人節真特別，在總統府度過❤️\n\n我國在加勒比海的友邦聖文森🇻🇨是新任聯合國非常任理事國，天麟剛陪同蔡英文 Tsai Ing-wen總統前往訪問。聖文森明天正式在台設立大使館，龔薩福總理賢伉儷特地來台揭幕。\n\n小英總統今晚在總統府舉行國宴款待龔薩福總理一行，明天適逢父親節，剛好也是總理的生日🎂，總統特邀日前訪問聖文森的訪團成員夫婦，一起參與國宴。\n\n所以我跟老婆的情人節，就獻給台灣的外交工作，在總統府度過囉～\n\n#我老婆丁丁是英粉跟總統握手時比牽我的手還興奮\n#祝福大家情人節快樂❤️"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/posts/2462028740521891",
        "post_content": "參加國際外交場合，總是可以激發澎湃的愛國心！還能暫時忘卻台灣內部熱鬧但怪誕的政治議題。\n\n恭喜中華民國台灣立法院院長 蘇嘉全Su Jia-chyuan 獲選為年會主席。\n\n蔡英文 Tsai Ing-wen總統以主辦國元首身份致詞並與各國代表合影。\n\n#亞洲太平洋國會議員聯合會第83屆理事會暨第49屆年會"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/posts/2459341134123985",
        "post_content": "今晚是另類的父親節大餐。\n\n我的至交台北市議員阮昭雄（也是蔡英文 Tsai Ing-wen總統競選發言人）這個週末舉家南下為我助選，引薦他在高雄鼓山區的好朋友為我加油💪\n\n離開高雄以前，小雄希望我能帶他們全家去吃在地最好吃的火鍋，我跟丁丁就選擇了京華餐廳的酸菜白肉鍋。\n\n每次都令人食指大動、讚不絕口，店裡的客人更是絡繹不絕、翻桌不斷！\n\n感謝京華餐廳努力保有的老味道，還有開發美味的新菜色，讓新舊朋友總是會在這裏讓味蕾獲得充分的滿足。\n\n#感謝小雄議員的義助對我的幫忙實在很大很關鍵\n#也感謝秉忠主任昨天特地為我安排跟中油兄弟的英雄會\n#我的簽名下方記錄著我一來再來的時間呢"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/B0_LU2FHiPU/",
        "post_content": "孩子的笑容+無敵海景球池\n@tsai_ingwen @skyland__kaohsiung \n#高雄景點 #小天地 #蔡英文 #親子 #網美"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "張宏陸",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/hunglueball/posts/942170922787003",
        "post_content": "#天佑台灣國泰民安\n\n今天下午，宏陸和 羅致政委員 王淑慧議員、 新北市議員黃俊哲議員、 何博文議員、 戴瑋姍 （Wei Shan Tai）\n\n陪同 蔡英文 Tsai Ing-wen 蔡英文總統至接雲寺及慈惠宮參拜\n祈求觀音佛祖、板橋媽(天上聖母)及眾神庇佑\n台灣永保安康"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/leer0105/posts/2843352042346344",
        "post_content": "五甲廟今晚超熱鬧！大家輪流助講團結支持 #3Q #陳柏惟 #臺灣團結 #捍衛民主\n\n陳柏惟高人氣號召民進黨、時代力量、基進黨等政黨，在同一個舞台共同護台抗中。智傑很榮幸能以在地鳳山立委身份，在台上呼籲台派政黨，不論民進黨、基進黨、時代力量、社民黨、台聯等，都要團結合作組成護台灣聯盟！\n\n也希望大家團結支持 蔡英文 Tsai Ing-wen總統連任、台上所有立委候選人 @陳柏惟、 @劉世芳、  管碧玲 (kuanbiling)、趙天麟、登真-邱議瑩、@李昆澤、 @賴瑞隆、以及我 @許智傑，通通可以當選，在立法院守護台灣！\n\n呼籲大家 #護台灣 #反一國兩制 #反九二共識 #挺香港 #反送中，將台灣好青年柏惟送進臺中，進軍國會。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/leer0105/posts/2826289297385952",
        "post_content": "【執政團隊的亮麗經濟成績單】\n\n八月一號托育新制上路，朝野立委都大力稱讚，台灣的育兒政策踏出重要一步。而俗話說「民以食為天」，建設台灣、活絡經濟讓台灣人能夠溫飽度日，更是執政的民進黨關注的焦點。\n\n智傑進一步跟大家分享，台灣第二季經濟表現亮眼，以2.41%超越同期韓國的2.1%。當然我們不能以此自滿，但也希望不分朝野能夠齊心打拼，共創經濟榮景。\n\n#拚經濟\n#朝野合作\n蔡英文 Tsai Ing-wen 蘇貞昌"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "許智傑",
        "issue": "總統",
        "post_keyword": "@tsai_ingwen",
        "post_link": "https://www.instagram.com/p/B0_DVB3nJin/",
        "post_content": "五甲廟今晚超熱鬧！大家輪流助講團結支持 #3Q #陳柏惟 #臺灣團結 #捍衛民主\n\n陳柏惟高人氣號召民進黨、時代力量、基進黨等政黨，在同一個舞台共同護台抗中。智傑很榮幸能以在地鳳山立委身份，在台上呼籲台派政黨，不論民進黨、基進黨、時代力量、社民黨、台聯等，都要團結合作組成護台灣聯盟！也希望大家團結支持 @蔡英文總統連任、台上所有立委候選人@陳柏惟、 @劉世芳、 @管碧玲、@趙天麟、@邱議瑩、@李昆澤、@賴瑞隆、以及我許智傑，通通可以當選，在立法院守護台灣！\n\n呼籲大家 #護台灣 #反一國兩制 #反九二共識 #挺香港 #反送中，　讓台灣好青年陳柏惟送進臺中，進軍國會。\n\n@tsai_ingwen @kuntse_lee @huangjie_npp @gary0530 @minlinkh @chenchimai @kuanmom @tienlinchao_sky @wondachen"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "許智傑",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.instagram.com/p/B0nvs4HHQrv/",
        "post_content": "【執政團隊的亮麗經濟成績單】\n\n八月一號托育新制上路，朝野立委都大力稱讚，台灣的育兒政策踏出重要一步。而俗話說「民以食為天」，建設台灣、活絡經濟讓台灣人能夠溫飽度日，更是執政的民進黨關注的焦點。\n\n智傑進一步跟大家分享，台灣第二季經濟表現亮眼，以2.41%超越同期韓國的2.1%。當然我們不能以此自滿，但也希望不分朝野能夠齊心打拼，共創經濟榮景。\n\n#拚經濟\n#朝野合作\n蔡英文 Tsai Ing-wen 蘇貞昌"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡易餘",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/chiayionefish/photos/a.668661879856880/2542508469138869/",
        "post_content": "臺灣和中國就是不一樣！#不能鬆懈\n\n在總統蔡英文 Tsai Ing-wen和國人共同努力下，我們的 #國家機器 衛生防疫，展現出國家實力，大家堅持到現在，守護著咱ㄟ臺灣豬，請大家務必繼續提高警覺，千萬不要違規攜帶豬肉產品入境，違者將遭到重罰。\n\n⚠重要時刻，多想想美味的魯肉飯、控肉飯、豬排飯、香腸、肉圓及刈包等，怎麼可以讓這些美食在人生的歲月中消失？\n\n📣國際疫情看這邊🐷\n非洲豬瘟資訊專區網站：https://asf.baphiq.gov.tw/\n\n#分享出去\n#堅持到底\n\n--\n👉相挺臺灣！用手機按下方網址，成為易餘的Line好友！ https://tinyurl.com/y2ojj28f"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡適應",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/keelungING/posts/2358254577544727",
        "post_content": "在香港反送中問題，持續延燒的時候，台灣作為民主自由國度的一份子，一定要表達立場，支持香港的朋友爭取民主，蔡英文 Tsai Ing-wen總統為許多人民發聲，近日更是表達政府願意提供香港的朋友人道救援，因為這是普世價值、我們的信念；今日與總統一同受訪、深表贊同！民主自由由我們來守護。\n\n在訪問後，下午有媒體報導中共擬取消一國兩制，將香港列為直轄市管理，取消香港特區護照、身份證，變更政府體制，甚至所有學校改用中國編定教科書，如果該消息屬實的話，香港將會進入文化清洗階段，不只是一國兩制走鐘，連香港特有的文化，亞洲金融中心的地位，也會蕩然無存。\n\n由於該消息尚在查證階段，也不排除為中共放假訊息之手段，我們做為華人世界唯一的民主自由國家，一定要持續關心香港。\n\nYoutube連結：\nhttps://youtu.be/EfiCm0CKOUM\n\n新聞連結：\n獨家》北京對港規劃：取消「一國兩制」宣布香港為中國直轄市\nhttps://pse.is/JVHPP\n\n#台灣撐香港 #捍衛民主自由"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡適應",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/keelungING/photos/a.607487662621436/2356068297763355/",
        "post_content": "歡迎蔡英文 Tsai Ing-wen總統\n蒞臨雞籠中元祭！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡適應",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/keelungING/posts/2355974384439413",
        "post_content": "謝謝 蔡英文 Tsai Ing-wen 總統向海大附幼的小朋友，介紹適應是帥哥哥！（心虛）\n\n#已是大叔 #潮境公園 #歡迎闔家遊玩"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蔡其昌",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/taichunggogogo/photos/a.566048203448565/2343176869069014/",
        "post_content": "爭取東京奧運女壘項目最關鍵一張門票！\n\n這些年，在與 蔡英文 Tsai Ing-wen 總統、中華奧會主席林鴻道、中華民國壘球協會陳任邦理事長努力推動女壘運動項目下，規劃 企業女子壘球聯賽 「以賽代訓」多年，目標就是希望打進2020東京奧運。而台灣女壘爭取明年東京奧運門票之路，只剩下今年九月下旬在上海舉辦的的亞大區資格賽，此賽事是八搶一，八國參賽地區包括亞洲六席以及大洋洲的澳洲和紐西蘭，雖然爭取唯一一席難度很高，但並非不可能，我國女壘好手們必定全力爭取。\n\n奧運女壘和棒球同樣只有6席，去年世錦賽冠軍美國以及地主日本先獲得門票，所剩的4席採用以往的各洲資格賽，目前分配是美洲兩席、歐非一席、亞太區一席，所以競爭非常激烈！\n\n#前進東京奧運\n#心中無比期待\n#下個月下旬在上海資格賽"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "彭俊豪",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/pengwintaoyuan/photos/a.486416341502454/1718198414990901/",
        "post_content": "#母娘文化節 \n祈福一切平安順利，國運風調雨順，鄉親們事事順心。\n\n鄭文燦 蔡英文 Tsai Ing-wen 鄭寶清\n\n💁🏻"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "阮昭雄",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/228234588681/photos/a.238550238681/10161074143823682/",
        "post_content": "總統 蔡英文 Tsai Ing-wen今日造訪澎湖，關心澎湖跨海大橋改建、澎防部遷移及國際燈光節等地方建設。\n\n回應柯文哲市長有關「台灣價值」的提問。蔡總統表示，她的「台灣價值」展現在很多政策及事務上的處理。例如對「一國兩制台灣方案」的回應、對香港反送中運動的態度；還有擔任總統以來，捍衛台灣民主自由的生活方式。在國防事務上，她也著力很深，強化自我防衛的力量，都在在展現出她的台灣價值。\n\n蔡總統也說，很多政績、政策，例如長照、托幼、社會住宅等很多政策領域，都需要中央地方一起來做，才能做得完整、做得好。\n\n#辣台派\n#小英執政三年有成\n\n中央社  訪視澎湖 蔡總統:不同政策上實踐台灣價值\n新聞連結:https://is.gd/ZwDXd5"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157472355706950",
        "post_content": "#郭董\n#館長\n#反紅媒 的少年家\n\n注意！注意！注意！\n\n柯文哲的台民黨中評委 驚現「捍衛紅媒」大將「賴祥蔚」。\n\n目前擔任台藝大廣播電視系教授的賴祥蔚，近來一連串「力挺旺中」、猛攻各界「反紅媒」呼聲的印象，賴祥蔚幾乎成了旺中集團在台灣的首席捍衛者，只要對旺中、「紅媒」有所批判，就算是國際知名外媒，賴也絕對不放過。現在賴祥蔚竟然是柯文哲的台民黨中評委耶！\n\nhttps://taronews.tw/2019/08/06/425502/"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157471998721950",
        "post_content": "柯文哲承認自己昨天「失言」！\n\n這個模式很簡單...\n1. 先驚天駭俗的胡說八道，目的是吸引「媒體聚焦」和「網路聲量」。\n2. 承認自己口誤，然後耍無賴的說「我說話就是這樣，隨便你」，嚴重一點的就說「那我道歉好了，說錯了就道歉，又沒什麼」。\n3. 開始利用聚焦來說自己原來要說的東西。\n4. 然後...繼續抹黑亂說。\n\n這個模式叫做...「無賴」。\n\n 今天早上柯文哲承認昨天失言，希望他道歉嗎？廉價的認錯不能證明他的「扭曲操弄」。\n\n兆豐案、慶富獵雷艦案、樂陞案、永豐金案、桃機第三航廈延宕、幸福人壽掏空等案，都是發生在上一個馬政府時期，甚至有的犯罪者本身就是國民黨黨國體制的一員，小英政府在事情爆發後，當然要來處理。\n\n現在柯市長是把處理的人亂扯為貪污，卻無視自己身邊弊案連連、疑雲重重，也許我們該用柯的「失言語法」...\n\n「柯市長，看看這些紀錄，再看看遠雄大巨蛋等五大案，你旁邊的人都在貪污、密會財團喔！」"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157469637171950",
        "post_content": "糟蹋人家的操守，卻又提不出證據，幾分證據講幾分話，很難嗎？你要組黨，何必用糟蹋人家的操守當聲量？\n\n柯文哲踹共！總統府幕僚群遭控貪汙怒嗆：不拿證據就提告\n\n曾任柯文哲發言人的總統府發言人林鶴明，稍早在臉書PO文表示「我在總統府工作，也常在小英身邊，我沒有貪汙，柯市長應該向我和很多無端被指控的人道歉。」還強調「這樣講話對市長的大局一點幫助都沒有，只是讓更多理性的選民心冷。更讓我們過去的美好，變成只是過去。」\n\n就連總統府另兩位發言人張敦涵、丁允恭也跳出來喊話。張敦涵表示「就像非洲沒有老虎一樣，我也沒有貪污。我旁邊蹲著的幕僚也沒有貪污。我有貪污的話，歡迎把我抓去關，沒有的話，請道歉，也請向很多無端被指控的人說句抱歉。這個國家有很多人，在各個角落努力著，也許有做得好的地方，也許有做得不好的地方，套一句柯市長說過的話，該改進就改進，該道歉就道歉。真的，就那麼簡單。政治，也可以很良善。」\n\n丁允恭則是炮火猛烈直呼「林北沒有貪汙，請道歉」，他表示「就在這個隊伍裡面，有許許多多每天為國家努力的人，他們遠比你跟你『旁邊的人』，為台灣民主做出的貢獻多了很多，你不該用這樣狠毒的指控去抹殺我們的努力」。\n\n就連現任行政院幕僚、前總統府幕僚丁怡銘也要求柯文哲道歉。曾任民進黨青年部主任的台中市議員黃守達，也在臉書號召「小英身邊的人們，吉起來！」活動，表示「不能夠接受這種沒有證據充滿惡意的無端指控。」甚至有總統府幕僚怒指「柯市長不拿出證據來，就法院見！一定告到底。」\n\nhttps://bit.ly/31ms9Wf"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157531469786950",
        "post_content": "柯文哲市長，您可以批評蔡英文總統哪裡做不好，但是請基於事實來批評！\n\n中科院與國軍的努力，柯市長可能是不清楚喔？\nㄧ、柯文哲市長可能走太快沒看到 ...\n\n柯說：我去看那個國防展我有意見...F16V一買下去，拜託欸，第一批買要多少？第一批是兩千四百億嘛，我聽說第一批好像要買到四千億，但是維護、種種的費用，還要乘三倍，一點六兆，如果要花1.6兆買F16V，我寧可花錢去做無人機！\n\n事實：\n1. 無人機？世貿國防航太展裡，有兩樣體積最大的，幾乎佔據展場一半面積，一個是「騰雲無人機」（附圖1），另一個是「劍翔無人機群」（附圖2），為何去看國展的您，可以假裝沒看到？（附圖3只是證明定宇有去看展）\n\n2. 66架全新F-16V是80億美金（2500億），4000億是謠言，1.6兆是亂算。\n\n二、柯文哲市長可能太忙沒查資料...\n\n柯：給我1000億，我就能造無人機發展國防...\n\n事實：其實不用1000億，台灣中科院建構 #劍翔無人機群 ，五年投入 #不到150億，已經進入量產階段，預計量產 #104架。\n\n還記得有人說過「政治不難，找回良心而已！」"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2629965177037239/",
        "post_content": "何謂臺灣價值？勿淪為政治口號！\n\n       民進黨很愛把「臺灣價值」或是所謂的「進步價值」當作宣傳口號；尤其是蔡英文治理下的文青風格，更是對這些美麗的詞藻愛不釋手。若問蔡總統，甚麼是「臺灣價值」，恐怕會像回答駐紐約辦事處是誰的政績一樣支支吾吾。\n         依據媒體報導，柯文哲受訪時指出，選舉是說服過程，2016年1月16日，蔡英文在當選當天晚上，說只要她當總統，沒有人必須因為他的認同道歉，「兩年後你問我什麼叫臺灣價值，好，現在輪到我問你了，你的臺灣價值是什麼，我要你回答」。\n      每個人的臺灣價值或許都不一樣。其實，費鴻泰的臺灣價值很簡單，就是這二十多年來競競業業的為信義區、南松山區的選民服務。費鴻泰從擔任民意代表的第一年開始，每個禮拜在市場擺攤，或到社區幫選民處理疑難雜症，或參與選民活動、話家常，例如參加松山社區大學食神盃廚藝競賽；費鴻泰在議會或是國會推動有利於人民與國家的法案。綜言之，堅持民主法治與人民自由，這就是費鴻泰的臺灣價值。\n\n#臺灣價值#蔡英文#柯文哲#民主法治#選舉"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/seeklin/posts/2710536935646886",
        "post_content": "不愧是北農來的韓國瑜，學會了柯文哲的鯊魚戰法：遇困時就再引爆更大的新聞話題，轉移鯊魚對舊目標的注意達到脫困。\n\n農舍買賣，轉移了公務車烏龍追蹤器的關注，現在再用「初選時郭董想給韓國瑜錢叫韓國瑜不要選」來轉移農舍問題，讓鯊魚游向郭董，轉移目標。\n\n韓國瑜這也算斗轉星移、乾坤大挪移，用柯p絕學來對付郭柯王聯軍，不知當年長期力挺韓國瑜、稱讚韓國瑜的柯p，現在心裡做何感想？\n\n所有非正道的伎倆、把戲都是雙面刃，或許一時可收功效，但長期必定會有反噬，例如韓國瑜現在徹底激怒了郭董，郭董如果還不中秋起兵殲滅韓國瑜，以後還要在江湖上行走嗎？\n\n韓國瑜現在正式完全點燃了郭台銘120%的怒火。\n\n#指控郭董搓湯圓是非常嚴重的控訴啊\n#如果被證明是誣賴那郭董殺進國民黨南天門可就師出有名了\n\nhttps://www.ettoday.net/news/20190829/1524235.htm"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林德福",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/lintefu/posts/2435800036510027",
        "post_content": "【三腳督 韓陣營備戰】\n\n傳言「郭柯王」聯盟將在9月啟動總統連署。對此，韓國瑜競選北部辦公室副執行長孫大千昨不諱言地說，現在就是有人唯恐天下不亂，但無論是韓蔡一對一，或是柯文哲加入，或郭台銘加入，「我們對不同人數進入戰局，都做了沙盤推演」，國民黨最不樂見郭台銘被拱出來，但韓陣營亦做好「三腳督」的應戰準備。\n\n(內容摘自中時電子報)\n\n#整合 #國民黨"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/junglicity/posts/2419659944791784",
        "post_content": "聯合報社論／郭台銘何以甘當柯文哲的墊腳石\nhttps://udn.com/news/story/7338/4013918"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/tcc9105/videos/2383697375211666/",
        "post_content": "《柯P詐騙集團儼然形成》\n\n各位冰友啊！\n志冰在今年踢爆！\n台北市長柯文哲４月８日至４月１６日期間，\n參加媽祖出巡活動八天，\n市府竟請假５９人次陪同柯Ｐ遶境，\n請假人數更誇張的超過秘書處總人數三成，\n讓台北市政府空轉！😡\n\n柯Ｐ組成『台灣民眾黨』，\n目的想爭取立法院席次，\n為他選總統累積能量，\n毫無疑問會讓他在市府的幕僚親信參加今年的立委選舉，\n台北市政府根本變成柯P競選總部！🙅🏻"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/tcc9105/videos/471763466988817/",
        "post_content": "黨團記者會\n回應 柯文哲組黨事宜"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "余筱菁",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/Hakkameme.LoveTaiwan/photos/a.2013956665489583/2394913500727229/",
        "post_content": "【時代力量的囚徒困境】\n\n2019年8月1日是台灣政黨板塊大幅鉅變的日子，柯文哲宣布組黨，隨之林昶佐委員的退黨與洪慈庸委員的對外聲明，讓邱顯智主席必須在黨中央路線做出抉擇。一直以來時代力量希望走出自己的路，避免外界所說的淪為小綠，這是自黃國昌委員擔任黨主席以來一直堅持的路線。時代力量的核心組成為小綠和小黃，而主要支持者是小白、小黃跟小綠，其中小白又大於小黃加小綠許多，這是因為柯文哲市長尚未組黨，所以小白支持者退而求其次，選擇支持時代力量，進而成為時代力量的隱憂，但因為這不是馬上面臨的問題，所以就被擱置了。\n　　\n\n前任主席黃國昌想要走小黃的路線，甚至希望這個政黨能夠成為大金，所以其行事作風不可避免的會對目前執政的民進黨造成一定程度的傷害。當然對於小黃與昌粉來說，反正打的都是弊案，民進黨是執政黨就有責任要解決，但是對於他們而言，這感覺是「養老鼠咬布袋」，在蔡英文總統執政狀況不佳，又面臨到第一位民粹領袖韓國瑜市長挑戰時，時代力量的作法就顯得讓泛綠陣營感到不滿甚至憎恨，因此內部以林昶佐委員為首的小綠們開始躁動，但是小黃並沒有要退讓，導致2018年大選開始就顯示出了這樣的黨內紛爭。\n　\n【雙元衝突：金援】\n　　\n2018年地方首長與民代大選，時代力量由於內部矛盾被迫進入諸侯割據模式，以新北、台北、桃竹苗、高雄四個據點，以一種諸侯自治的方式去面對選戰，路線由各地黨部主委決定，選戰各自負責。2018年地方首長與民代選舉對各政黨來說，地方版圖的擴張是極為重要的一役，搶下地方議員有助於2020國會的席次，但大規模推參選人就必須有大量的金流，除了政治獻金募款以外，林昶佐靠著台獨歌手的陰德值，替時代力量募得許多台派的資源，甚至帶著全黨參選人前往美國向台僑募款。\n　　\n黃國昌所帶領的時代力量避免走上小綠路線，因此在選區上表現出分毫不讓、贏者全拿的氣勢，搭配柿子專挑軟的吃的策略下，確實在地方議員選舉創下16席的佳績，但是到最後卻是吳崢來承擔後果。拿人手軟，出來混總要還的，時代力量吸取台派資源又不願意為台派金主的思想行事，導致反噬終於開始作用。雖然不知道吳崢這樣的做法是否為深思之後的行為，不過他顯然做出某種承擔，為了台派資源以自己的選票做出回報。台北中正萬華選區，選前4天吳崢由原本不表態台北市長候選人，轉而支持姚文智後，馬上民調迅速崩盤，而流向了原本沒有機會當選的邱威傑，最終當選。\n　　\n選舉另一個結果是黃國昌委員所負責的新北市議員6席提名全滅，而黃國昌委員也因此從黨主席變成了連個決策委員位子都沒有的邊緣人，但是身為時代力量的招牌卻又不可輕易卸下，當時還是必須要有小黃與昌粉的支持，因此時代力量就持續在小綠與小黃間掙扎，此時山雨欲來風滿樓。在今年下半年開始，林飛帆擔任民進黨副秘書長，就顯示時代力量的內部矛盾，此時吳崢也在此時以萬言書挾帶黨內小綠聯盟向黨中央進諫，逼迫黨中央說明是否支持蔡英文選總統的立場，導致小綠跟小黃正式開戰。但是危機不只如此，此時柯文哲市長這個大白終於出手。\n　　\n　　　\n【雙元衝突：票源】\n\n時代力量內部的衝突，已經耗損了許多精力。但是小黃們堅持走自己的道路，表示不支持把兩岸一家親當作意識形態的大白柯文哲，這使得柯文哲市長面對綠、藍、黃之間的夾殺。而這已經造成小白們的不滿，使得時代力量在面臨到柯文哲市長時就可以看得出矛盾與搖擺，台北市議員親柯派與反柯派的衝突，就是非常明顯的例子，最後吳崢的結果更是血淋淋的活標本。\n　\n時代力量之前拿了台派資源必須要還，連同小白的票也要還。柯文哲市長在2019年8月1日選擇組黨，使得原本退而求其次的小白們迅速回到剛組成的台灣民眾黨身上，組黨後，綠黨民調顯示台灣民眾黨立即拿到9.1%支持度，時代力量由原先的17%立即跌至5.1%，這個民調結果顯示，小白流回去了柯文哲市長所組的台灣民眾黨，與柯粉高度重疊的選票，無疑讓時代力量雪上加霜。但是或許這是壞事也是好事，擺脫柯文長市長的陰影，就也不用顧及黨內小白的看法，能夠自行其道，所以邱顯智主席最終做出支持蔡英文總統的決定來回應黨內的焦慮。時代力量現在只需要在小綠與小黃之間搖擺，也就不用再節外生枝了。時代力量從創黨至今的發展史，顯然也是臺灣第三勢力所面臨的困境最佳案例。\n　　\n發稿前夕，時代力量四問柯文哲，柯文哲至今沒有任何回應，事實上也不需要回應。而時代力量顯然是因為被迫讓出第三勢力龍頭的發言權，成為了小四，急需搶回第三勢力的主導權而採取的行動，這也表明時代力量正式小綠化的開始。\n　\n最後，我也以綠黨為例，面對中國的長期打壓，綠黨堅守台灣的民主自由立場不變，同時聲援香港以及受中國迫害的人民，雖然走得慢但走得遠，並且持續努力為台灣環境發聲，這是我們的長遠目標。在最近兩次大選中，綠黨的支持度穩健上升，也在深藍選區開疆闢土，顯示台灣民眾的肯定，我們最終希望，能以進步價值來改變台灣的政治環境，唯有團結，才能使本土能量最大化，進而抵抗國民黨與親中勢力。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李中",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/iloveleechang/videos/1887499131396448/",
        "post_content": "台北市長柯文哲8月1日宣布籌組「台灣民眾黨」\n8月6日召開創黨大會\n目標是爭取國會席次?\n還是還有其他目的？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/918463341819991",
        "post_content": "深夜\n　\n我在去年摩天輪後一直到選輸被嗆離開高雄，大概除了邱議瑩與陳其邁，我臉書韓粉(一說網軍)災情算前幾嚴重的，但還是能有些微差別，就是極力扭曲與慢慢發現真相，即便支持的對象不便，為了能救一個是一個，我通常都會先花時間溝通，雖然時間真的不多，去年我曾花一個下午再回留言跟訊息，那是一個分秒必爭的決戰時刻，但我沒有告過人，也不是姑息，期待那少數人的良心發現。\n　\n昨天收到一個私人訊息，內容大致是\n　\n「你說X烙跑，你這個新科議員還不是!@#@#$」\n　\n我看他是真的帳號、我就回\n「姐結，我沒有選上」\n　\n...正在輸入許久，只出現幾個字\n「真的假的?」\n　\n然後他就開始聽我說，結論是\n「我還是支持X，你還是烙跑」\n　\n由於錯誤的訊息推疊已久、甚至養出了平行宇宙，我沒有把握能說服每一個人，但只能一步步往前走，你寫了很多文章、很認真做工作賺紅錢(笑)，很專心想要把政治人物的功課做好，還是有大便人在那邊潑屎。\n　\n「告吧」\n這是我昨晚最後一個決策。\n　\n--\n剛剛有人丟影片給我\n　\n我認為柯文哲的中間路線經營是必然的發展趨勢、就像兩軍隔江而治，交戰期雖寸草不生(宋)，但休戰期必然是塊肥沃的土壤，柯文哲在對的時機進入市場，接著當然想要擴充地盤；然而我們想要把地盤坐大，唯有期待大軍過江，即便需要當側翼、先鋒、補給、諜報\n　\n總之是為了台灣大局\n　\n的確、韓國瑜在後防空虛、年輕部隊稀少，就容易出現大將，不是因為奇才，只是因為沒人競爭力少，所以有這樣的廖化出現，我也是笑笑。\n　\n公開發言當然要經得起檢驗，這陣子新聞量大到我也不太適應，有人想蹭、想紅也非常正常，即便拋開原則的邏輯混戰，大概玩過ｐｔｔ的也見怪不怪，但是大局是甚麼，輸贏的主詞是誰、你想要甚麼樣的未來，這都是你自己要做的功課，我沒有甚麼責任義務教你，該講的，我會不厭其煩地講，風雨海浪都檔不住、槍來我也不會撥開。\n\n有人看穿生死、有人心想有比生死更重要的事。\n\n--\n一室之不治、何以天下國家為\n\n本粉專現在開始實施護台防中\n\n假帳號請各位糾察隊檢舉，同文章重複貼圖封鎖\n中國人滾回牆內，引戰反串發言警告乙次需回覆「我是台灣人」解鎖。\n\n如果你要的是選舉輸贏，那我告訴妳我現在勝算有、但很低，不用浪費時間；如果你要的是思想審查，那我沒問題可以欣然告訴你；如果你是敵軍攻擊、抱歉，你沒資格發言。\n\n以上，我浪費了一些時間，但我覺得我又成長了一些。\n\n網路安全、人人有責\n檢舉，就像隨手撿垃圾般，是鄉民能做最簡單的社會責任。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/914068915592767",
        "post_content": "【所有我對柯柯的想法都在這裡了！】\nhttps://3qchen.pros.is/J8E7W\n\n1.很多人建議我講慢一點，我有試著慢慢講\n2.論戰很正常，但不能在邏輯上混戰，重點在決策的內容，正確的路徑走不到錯誤的目標\n3.我真的沒有cue您、得罪了很抱歉。\n\n我們先定義一件事情，到底要不要拿中國的好處？\n到底定義你們是要友善中國？\n是要親近中國？還是要成為中國？\n\n中國在對台灣統戰過程的養套殺裡面，柯文哲現在可能就是被套住的那一個！\n\n而說到國民黨，如果獨裁政權是一把火的話，國民黨現在是房子正在燒，他們在爭取中國買辦、或中國代理人的角色，從吳敦義跟韓國瑜的競爭就看得出來，而柯文哲現在是在玩火，他可能覺得很有自信，身體好就不怕細菌侵入。\n\n可是台灣現在最需要的，難道真的是引進更多的火嗎？？台灣難道不是應該要建築一道防火牆嗎？難道不是應該要想辦法不要讓火燒過來嗎？\n\n過去2014年的時候柯文哲說，如果不把自由民主送到中國，他們就會把獨裁送過來。結果他們現在正在送獨裁的時候，卻說這個我們要身體好就不怕？！\n\n這一次的選戰 2020，最重要的就是：統戰檯面化、中國代理人深化、地方派系赤化的這三個前提之下，台灣要如何築起這一道防火牆，是這一次選舉，台灣民意必須要展現給別人看的事情！\n\n我們沒有投機的空間，我們也沒有選擇要不要玩火的空間！而是火已經在燒了，已經在台灣這個島內在燒了！\n\n之前有一個網路節目玩遊戲，說如果某某新聞提到韓國瑜三個字，就喝1杯酒。結果不到一個小時新聞，就喝了70幾杯！\n\n這是新聞自由嗎？\n這還需要跟他交朋友？\n還需要跟他去吃飯嗎？\n看到他沒有吐痰，都算很客氣的事情了！\n還說這個也是癌細胞的一部份，要共處。這叫誤診，這個東西不除就會死了！\n\n任何一個對中國鬆懈警覺性的台灣人，都不適合在2020這一次的選舉出現！不管是用怎麼樣的戰術在游移\n\n還有不要再拿台商來說嘴了！台商不是每一個人都想要跟中國跪著去做朋友的！不是每一個人都喜歡被政治人物拿來說嘴！為什麼每次都要被綁架起來？聽起來好像就是支持某一個特定的政治人物？也有很多人是支持我的，但我不會挾持他們當作我的政治籌碼！\n\n所以這些東西都不是重點，重點是在危機意識，重點是在你的決策過程，我們到底是要給台灣一個什麼樣的未來？\n\n假設以人民福祉最大化來競選總統的話，請問今天中國國民黨說和平協議是人民最大福祉，你接受這種福祉嗎？\n\n如果中國在台灣的代理人說，兩岸和平統一是最大福祉，請問接受這種福祉嗎？\n\n現在有一個總統候選人說，全民最大福祉就是我的政見，它是哪一個最大福祉？\n\n保護台灣成為自己的國家，跟中國不一樣，就這麼簡單而已，這有什麼好不能講的？\n\n如果台灣跟中國是同一個國家，台灣人絕對不會發大財。對他們來講，台灣人就是中國人，我為什麼好給你貿易優惠？我幹嘛給你政治庇護？\n\n要不然當初服務貿易協議，為什麼大家要跑出來反對？服務貿易協議放給它過就好了！柯文哲那個時候為什麼要參加太陽花學運？\n\n再說到韓國瑜。\n其實全台灣我認為真的真心在為韓國瑜好的，大概只剩下我而已了。因為我們對他的評論都是很實際，有些人甚至要剪我的片段挑戰，結果後來都沒有辦法成功。\n\n比如說他向大家提到他身體不好。\n為什麼身體會不好？因為喝酒肝會不好。\n肝不好，人容易疲勞，腦子就不容易清楚。\n\n所以我真的是非常關心他的。看我當初還拍影片去講他摩天輪的政策，我是真的希望我們高雄市長好，高雄就會好。\n\n我認為韓國瑜要擺脫這些困境，第一個他要跟大家道歉，不管他在選舉裡面，用了什麼奇怪的招式，或是什麼很誇張的政策，先跟大家道歉。我們過去做了不好的事情，我們現在開始腳踏實地地要把高雄顧好\n\n第二個就是跟我請益，比如說市政政策部分，我們會提供他一個比較好的、正面的方向。\n\n最後身邊的一些奇奇怪怪的人，要盡量清除掉。比如說新聞局長，她就表現得很好、很辛苦，要一直收拾殘局。像觀光局長在市議會質詢，找議員吵架，或者是他在新聞上，一直扯他後腿。比如說上個禮拜\n他想要批評我落跑，結果沒有想到，全台灣現在落跑最嚴重的是韓國瑜！\n\n我還是要講，1月11號選後，我們會幫潘恆旭進行轉型正義！讓大家知道，他其實一直是自己人。因為他一直在幫韓國瑜敗分！\n\n我是覺得，大家投票前還是要想清楚看清楚，不要投得亂七八糟的很難收拾！\n#台上中下\n#並肩作戰\n#沒時間了快跟上\n\n由熱心網友剪輯精華，版權為民視電視台所有。原始出處：\nhttps://youtu.be/xWz_aFqCMYM\n\n＃2020立委 #台中第二選區\n柏惟政治獻金專戶\n戶名：109年立法委員擬參選人陳柏惟政治獻金專戶\n郵政劃撥帳號：22849074\n\n#陳柏惟 FB\nhttps://www.facebook.com/3Q.PehUi/\n#3Q 陳柏惟台中峰鹿大烏龍競選立委後援會\nhttps://www.facebook.com/groups/33460...\n#網路廣播 Podcast ( Spotify 或 Apple Podcast 搜尋3Q)"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/913548498978142",
        "post_content": "如果沒退柯文哲讚就是柯粉\n　\n那你們沒有邀請所有好友來按我讚的就是沒有幫我拉票。\n　\n我不會這樣要求你們，也不要用按讚審查我，我有我打擊的準備動作與節奏，沒有人會故意打不好，如果各位一直想要指導我\n　\n「叫你總的出來打」就是我的回應。\n　\n我打算九月十一他登記就退，在這之前我按一個台北市長讚高雄市長讚到底是哪裡有問題？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143859351943/911507395848919/",
        "post_content": "【高雄３Ｑ原始講稿】\n\n#打招呼\n3Q，看到這麼多鄉親夥伴來現場，這麼多民主前輩們來相挺，非常感謝。\n\n#台灣九局下\n\n選後我發現，明明選輸的是我，但很多投給我們的選民，比我還痛苦，還絕望。\n\n於是幾天後，我兌現承諾離開高雄的同時。也踏上一條新的道路，要把這些絕望化為希望。\n\n我開著一台小車，和不同的夥伴一個縣市一個縣市考察居住環境，也拜訪支持我們基進、支持台派的鄉民。\n\n從台南、嘉義、一路往台中、台北、繞往宜蘭、花東、再回屏東。\n\n我只告訴他們一件事：「台灣隊的比賽還沒結束」。 \n\n現在或許是九局下半，或許我們已經兩出局還落後三分，或許對方派出了打中國類固醇的賽您娘獎投手。\n\n但是我們的壘上有兩位跑者，追平分要上來打擊，超前分已經在熱身。\n\n現在放棄，等一下敬禮握手完不是領亞軍獎牌，是就被載去集中營了。\n\n所以，如果這時候台灣聯隊要換我代打。\n\n你會說對手打類固醇我不敢打嗎？ \n\n你會說要先談下一季的合約我才願意上場嗎？\n\n你會因為我在國內職棒是高雄獼猴隊，教練是台北尤達隊的就不給她指揮嗎？\n\n不，我會跟教練說，讓我上場，我死也要打到球，用頭部飛撲也要上壘。\n\n我上壘後面的隊友才有機會上來打，我們台灣隊絕對要死纏爛打的贏下來這場。\n\n我要把小白球從澄清湖轟到中南海。\n\n把打中國類固醇還把我們球隊訓練經費都A走的敗類從投手板打進棺材板啦！\n\n#決定參戰\n\n這9個月下來，繞了台灣好多圈，握了好多手，有上節目的機會就去上。\n\n我要告訴許多台灣人的是，當一個想吃掉你的政權已經傾門踏戶，偷吃你冰箱的東西，晚上睡在你的沙發上，把你的存款簿名字換掉。\n\n這時候你應該把他趕出去，而不是跟他說床借你睡，一起來發大財好不好。\n\n為了把這麼簡單的事告訴更多人，我們力量雖小卻燃燒一切。\n\n我們的夥伴放棄薪水豐厚的工作，放棄跟男女朋友約會的時間，每天在黨部工作到午夜，\n\n只為了努力起草護台防中的法案，為了繼續研究高雄從輕軌到治水各方面的政策發展方向。\n\n所以我們知道，要發大財是靠完整的產業轉型政策。\n要治空汙得靠交通、能源與製造業的結構改革。\n要捍衛各群體的人權，得先捍衛我們作為台灣人不被奴隸的生存權。\n\n我們在立法院是零席，在市議會也是零席，曾經領過中華民國薪水的公職人員是零人。\n\n但是我們也是所有不曾擔任公職政黨中聲量和支持率最高的，我們有志氣，不管在地方，在國會，都能做最專業的政治工作者！\n\n很早以前，我就決定要和基進投入這場選戰，絕對不能看著台灣輸掉卻只在旁邊比手畫腳互相責怪。\n\n很多支持者在問我這次要不要選，我從不扭扭捏捏。\n\n我早就說我一定要選，但是選哪裡，是要看哪裡需要我，要看在哪裡我可以幫上台灣最多忙。\n\n#謝謝你高雄\n\n高雄，是我的故鄉，有我放不下的情感。\n\n也有我們去年失敗還沒癒合的傷痕，痛，不是因為輸了，\n\n而是因為我們努力不夠，沒有讓更多人了解到韓國草包的危害，\n\n沒有在去年一仗就消滅掉這種成天喝酒作樂，說謊又無能的劣質政客。\n\n我常說：了解歷史，盤點資源，設定目標，從政一定要有基本的了解與功課。\n\n當一個政客本來選前豪洨全台首富，選後只剩我專長是挖水溝。\n\n幼稚園學生都看出來他是草包，學校裡面都在流行「韓國草包～（唱）」的歌。\n\n我敢說我不絕對不一樣，我們絕對是最深入研究高雄，為了讓故鄉更好而努力的政黨。\n\n現在，越來越多高雄人覺醒了，連署罷免韓國瑜的一階人數已經達標，二階的30萬門口也走了2/3。\n\n為了把立法院的中國牌翻成台灣牌，我們要的是團結高雄在地的力量，守護現有願意讓台灣繼續進步的動力。\n\n所幸越來越多人已經了解到這個問題，我希望，就像我願意到最艱困的地方去努力，\n\n高雄的爭議也能有個好結局。台上各位來自各方的好朋友們，你們說好不好？\n\n台下的各位，政治不只是靠政治人物，是靠理念，靠團隊。\n\n我們的夥伴，雖然人力越來越吃緊，戰線越來越擴張，仍然認真監督著韓國瑜政府失敗的經濟、文化、交通等等政策。\n\n我曾經和許多夥伴一起參與一個研究高雄政策與文史的協會，叫做高雄好過日。\n\n雖然現在從十個小編剩下一個小編，還有我，但我們還是努力的維持著對地方的關心。\n\n（明天開始小編會很可憐，大家給他一點溫暖好嗎。）\n\n在台下的各位，請答應我，從今天開始，支持基進，支持台派的候選人。\n\n旁邊有我們的攤位，從現在起，你可以把罷免韓國瑜的罷免書傳給更多人。\n\n你可以把我們的訊息擴散出去，可以加入我們的志工，甚至有錢出錢有力出力。\n\n可以告訴台灣更多人，現在高雄沒有市長，不要讓未來台灣沒有總統，只剩下特首。\n\n我相信，在高雄深受韓流災難的各位，都有一起打拼的決心，可以比一百個我更有力。\n\n謝謝你，高雄，謝謝你們，高雄人，連我的份一起好嗎？\n我等著非韓家園實現的那天！\n\n#決戰吧台中\n去年的韓流，是中國紅色海嘯、地方黑金勢力、加上中國代理人政黨的大合作。\n\n這樣的共生關係，最緊密，最盤根錯結的就在顏市長主政的台中。\n\n這裡，就是一張中國牌最需要翻成一張台灣牌的地方。\n\n在台中的這場選舉，除了守住台灣的未來以外。\n\n我們也要希望，讓代表各地的國會議員，都成為真正專業問政，深度服務的國會議員。\n\n一位立法委員，知道幾歲可以選總統，應該不是太高的門檻吧？\n\n一位立法委員，知道怎麼為人民把關長照資源，才能造福長輩造福下一代，應該不困難吧？\n\n一位立法委員，必須了解地方議題，也必須瞭解哪些全國性的法案，會影響到地方，\n\n許多地方的困擾，必須透過全國性的，延續性的政策來解決！\n\n如果基本的公民常識都沒有，又沒有對國家政策深入的了解，何必進入國會？ 當義工也能服務鄉親！\n\n很多人說3Q，這選區困難，你選不贏。\n\n還已經有人放話叫人把我做成消坡塊。\n\n但是就像我說的，被做成消坡塊，也要擋下中國海嘯，\n\n韓粉整天嗆我什麼時候離開高雄，我告訴你們，\n\n我離開高雄後的結果，就是讓韓國來的魚在北漂的過程中死在消坡塊上啦！\n\n#我願意守護台灣\n\n所謂的第三勢力，進步價值，其實都要在守護台灣的主權前提下才會出現。\n\n第三勢力喊最大聲，我們對勞動、性別、身心障礙這些議題討論最激烈，弱勢的聲音最凸顯的時候，\n\n都是民進黨贏得大選，或取得政權時。\n\n這邊有許多民進黨的前輩們，我們這一代常常覺得你們跟許多價值妥協，覺得你們做得不夠。\n\n但我們也尊敬各位在追求民主正義過程上的努力犧牲。\n\n這不妨礙我們對你們的批判，也不妨礙我們和你們為了台灣攜手而合作。\n\n因為我們是為了我們最珍惜的價值，那個2014年版本的柯文哲說：「不能交換的價值」。\n\n當我們一起守下台灣以後，我們會是民進黨最可敬的對手。\n\n但我們會記得，那個我們一起穿著台灣隊球衣，逆轉中國隊的九局下半。\n\n相信我，我們一起改變歷史好嗎？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/shua0522/posts/3351578304856143",
        "post_content": "直播開始囉！🎬\n柯王郭真心合作？韓陣營大亂鬥？\n從香港議題看臺灣未來\n我在94要客訴\nhttps://youtu.be/xkmKjSqe1lU\n\n#柯文哲 #郭台銘 #香港加油 #反送中 #94要客訴"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/shua0522/photos/a.209473245733347/3348875768459730/",
        "post_content": "作為台灣人，看見香港現狀，不免對未來有更多擔憂。\n\n台灣的民主自由與安居樂業，是所有台灣人齊力拚鬥而來。從前曾聽香港的朋友說：「有沒有民主沒有關係，只要有自由就可以了！」。當時的他可能還不明白，自由與民主從來都是密不可分，我們能擁有自由，是因為我們就是國家的主人。安居樂業，更是奠基在人民能自己作主，創造一個能免於恐懼的社會。\n\n然而，日前國民黨吳主席說，明年要拚86席立委，與中國簽訂和平協議。每一個了解香港現狀的人都知道，吳主席這番話若不是「好傻好天真」，就是包藏禍心。台灣是我們的家，台灣絕不能重蹈香港覆轍。\n\n前幾天我受訪時提的：「民進黨可與各理念一致的政黨合作。」，並不單指台灣民眾黨。如果柯文哲市長創立台灣民眾黨的初心，也與蔣渭水一樣，強調「同胞須團結，團結真有力」，致力於抵抗外力統治、守護台灣人的民主自由。那柯市長應當會一同抵抗外力併吞，絕不讓國民黨的和平協議成真。\n\n雖然柯文哲市長與其幕僚回應：「不知道怎麼合作、民進黨急了！」。但我只想告訴柯市長，實在不必有過多的政治算計與反應，真正心急的，是看見香港的現狀，而擔心台灣未來的我們。只希望你能記得蔣渭水成立台灣民眾黨時的初心，我也藉由今天這篇文章，讓你了解我那天談話的初心。\n\n台灣加油！香港加油！\n\n#反送中集結台灣派捍衛台灣主權\n圖片來源：變態辣椒"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/shua0522/posts/3319352474745393",
        "post_content": "❓為何蔣渭水的後代會有這樣的反應呢❓\n柯文哲組黨向蔣渭水致敬？　蔣渭水後代：滾遠一點去x\nhttps://news.tvbs.com.tw/politics/1176347"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "許淑華",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.instagram.com/p/B1DQ_uznAx_/",
        "post_content": "作為台灣人，看見香港現狀，不免對未來有更多擔憂。\n\n台灣的民主自由與安居樂業，是所有台灣人齊力拚鬥而來。從前曾聽香港的朋友說：「有沒有民主沒有關係，只要有自由就可以了！」。當時的他可能還不明白，自由與民主從來都是密不可分，我們能擁有自由，是因為我們就是國家的主人。安居樂業，更是奠基在人民能自己作主，創造一個能免於恐懼的社會。\n\n然而，日前國民黨吳主席說，明年要拚86席立委，與中國簽訂和平協議。每一個了解香港現狀的人都知道，吳主席這番話若不是「好傻好天真」，就是包藏禍心。台灣是我們的家，台灣絕不能重蹈香港覆轍。\n\n前幾天我受訪時提的：「民進黨可與各理念一致的政黨合作。」，並不單指台灣民眾黨。如果柯文哲市長創立台灣民眾黨的初心，也與蔣渭水一樣，強調「同胞須團結，團結真有力」，致力於抵抗外力統治、守護台灣人的民主自由。那柯市長應當會一同抵抗外力併吞，絕不讓國民黨的和平協議成真。\n\n雖然柯文哲市長與其幕僚回應：「不知道怎麼合作、民進黨急了！」。但我只想告訴柯市長，實在不必有過多的政治算計與反應，真正心急的，是看見香港的現狀，而擔心台灣未來的我們。只希望你能記得蔣渭水成立台灣民眾黨時的初心，我也藉由今天這篇文章，讓你了解我那天談話的初心。\n\n台灣加油！香港加油！\n\n#反送中集結台灣派捍衛台灣主權\n圖片來源：變態辣椒"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "阮昭雄",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/228234588681/photos/a.238550238681/10161074143823682/",
        "post_content": "總統 蔡英文 Tsai Ing-wen今日造訪澎湖，關心澎湖跨海大橋改建、澎防部遷移及國際燈光節等地方建設。\n\n回應柯文哲市長有關「台灣價值」的提問。蔡總統表示，她的「台灣價值」展現在很多政策及事務上的處理。例如對「一國兩制台灣方案」的回應、對香港反送中運動的態度；還有擔任總統以來，捍衛台灣民主自由的生活方式。在國防事務上，她也著力很深，強化自我防衛的力量，都在在展現出她的台灣價值。\n\n蔡總統也說，很多政績、政策，例如長照、托幼、社會住宅等很多政策領域，都需要中央地方一起來做，才能做得完整、做得好。\n\n#辣台派\n#小英執政三年有成\n\n中央社  訪視澎湖 蔡總統:不同政策上實踐台灣價值\n新聞連結:https://is.gd/ZwDXd5"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157526401256950/",
        "post_content": "郭台銘參選動作越來越明，國民黨中央的態度卻是越來越低調不明，有人夢到二個情境...\n\n情境1. 如果郭台銘宣佈參選2020總統，是否會有中國國民黨提名的區域立委公開表態支持？\n\n情境2. 今天王金平證實，郭、柯、王確實有討論「共推立委」，如果郭台銘陣營宣佈「歡迎國民黨立委候選人接觸，郭陣營不排除推薦」，是否有國民黨區域立委、不分區立委轉向郭陣營？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157469473276950",
        "post_content": "想法可以多變，但是根據必須是「真實」的，比方說...\n\n1. 其實非洲是沒有老虎的。看來柯是非常想要跟郭台銘合作就去合作，但是不要誤導小朋友喔！（圖檔2從網路擷取）\n\n2. 沒有任何證據或案例，就指控人家旁邊的人都貪污，忘了自己當年自己把5大「弊」案，變成5大案，人家質疑的時候，柯說「多少證據說多少話」。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/seeklin/posts/2698705880163325",
        "post_content": "韓粉都希望國民黨開除郭台銘、王金平。\n\n可是，韓粉啊，開除不可能永遠都靈，不可能解決所有問題，尤其郭、王現在比你們韓總還強。所以究竟是你們開除郭、王，還是郭、王會實際開除你們？\n\nhttps://news.ltn.com.tw/news/politics/breakingnews/2893311"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/seeklin/videos/2287816264863381/",
        "post_content": "郭柯王一定會結合，否則毫無勝算。\n\n今天李佳芬竟爆料郭台銘曾要給韓國瑜一筆錢要他退出初選，郭辦立刻跳出來喊告；郭董想必是徹底被激怒，反而給了郭董跳出國民黨整合大戲的藉口，也為郭柯王三人結合再添有利因素。\n\n這三人不論之前的政治願景如何不同，只有結合才可能勝選，這是政治上的現實；且三人整合若成功，絕對有時間讓韓國瑜民調變第三。韓國瑜大概是看到結合的態勢越來越明顯而急了，竟開始反過來攻擊郭董，分裂將演變得不可收拾。不過翻開歷史課本看看，內鬨而分裂果然是國民黨的百年拿手好戲！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/seeklin/posts/2710536935646886",
        "post_content": "不愧是北農來的韓國瑜，學會了柯文哲的鯊魚戰法：遇困時就再引爆更大的新聞話題，轉移鯊魚對舊目標的注意達到脫困。\n\n農舍買賣，轉移了公務車烏龍追蹤器的關注，現在再用「初選時郭董想給韓國瑜錢叫韓國瑜不要選」來轉移農舍問題，讓鯊魚游向郭董，轉移目標。\n\n韓國瑜這也算斗轉星移、乾坤大挪移，用柯p絕學來對付郭柯王聯軍，不知當年長期力挺韓國瑜、稱讚韓國瑜的柯p，現在心裡做何感想？\n\n所有非正道的伎倆、把戲都是雙面刃，或許一時可收功效，但長期必定會有反噬，例如韓國瑜現在徹底激怒了郭董，郭董如果還不中秋起兵殲滅韓國瑜，以後還要在江湖上行走嗎？\n\n韓國瑜現在正式完全點燃了郭台銘120%的怒火。\n\n#指控郭董搓湯圓是非常嚴重的控訴啊\n#如果被證明是誣賴那郭董殺進國民黨南天門可就師出有名了\n\nhttps://www.ettoday.net/news/20190829/1524235.htm"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林德福",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/lintefu/posts/2435800036510027",
        "post_content": "【三腳督 韓陣營備戰】\n\n傳言「郭柯王」聯盟將在9月啟動總統連署。對此，韓國瑜競選北部辦公室副執行長孫大千昨不諱言地說，現在就是有人唯恐天下不亂，但無論是韓蔡一對一，或是柯文哲加入，或郭台銘加入，「我們對不同人數進入戰局，都做了沙盤推演」，國民黨最不樂見郭台銘被拱出來，但韓陣營亦做好「三腳督」的應戰準備。\n\n(內容摘自中時電子報)\n\n#整合 #國民黨"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/junglicity/posts/2419659944791784",
        "post_content": "聯合報社論／郭台銘何以甘當柯文哲的墊腳石\nhttps://udn.com/news/story/7338/4013918"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃馨慧",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/hsinghwi200/videos/2366572560336308/",
        "post_content": "馨慧與台中市議會國民黨團都支持 韓國瑜 ，\n晚上將前往高雄和韓市長溝通施政理念、政策、想法，\n也將台中市民與選民的聲音帶給韓市長。\n幫助韓市長更加了解中部城市的需要\n\n關於郭台銘董事長\n郭董事長是國民黨最重要的資產，\n因為在國民黨最體弱之時有郭董的幫助，我也甚為感謝\n相信郭董事長的智慧能夠幫助正義與價值贏得2020\n\n團結勝利，撥亂反正\n#黃馨慧 #韓國瑜"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/922327478100244",
        "post_content": "作為中央立法委員的候選人，總統選舉中推薦大家能帶領國家穩定前進的候選人，建立良好的國家政治中心，是提供平常忙碌求溫飽的選民一個便捷快速且正確的訊息管道。\n\n這樣的推薦或反對總統候選人，同時也是在表達對自己政治立場的態度，你支持怎麼樣的候選人，代表自己想要怎麼樣的未來；在競選總統的過程，擔任要職的人基本上都是能夠有貢獻的人，以及以後要提拔的人，顏大哥擔任副執行長對韓國瑜的貢獻就是中部的名單、票倉，而韓國瑜當選後對顏大哥的提拔，可能會是在之後的兩岸交流上擔任要角。\n\n在此呼籲顏家，地方派系的產生，就是為了保護地方民眾的利益，韓國瑜在高雄的時候就沒有好好照顧高雄人，現在要讓顏大哥交出中部支持者名單，不過就是要利用他的派系角色，希望顏大哥好好思考，地方民眾的利益重要，還是韓國瑜的大位重要？\n\n退一百步用選票算計來說，「支持顏寬恒等於支持韓國瑜」到底是多票還是少票，還是有比台灣選民更重要的事，是顏大哥值得思考的問題。\n\n還記得剛參選的時候，顏大哥說我反對韓國瑜幹嘛不選總統，結果您馬上跑去接韓競總團隊，令尊也跳出來反對郭台銘，照這個邏輯，你也要出來選總統了嗎？\n\n我幫你查過歲數了，有滿40喔。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/906133633052962/",
        "post_content": "今天很忙，忘了跟川普說3Q\n準備了一篇評論，送給大家\n快分享不然人家說我們看不懂！\n　\n——\n【看顧台灣，航向美好未來】\n　\n川普今天宣布九月一日起，所有中國進口貨物課稅，最後一批3000億美元貨物清單加增10%關稅，代表美中貿易戰越演越烈，並非短期摩擦，而是長期的戰略對抗。美國聯準會也宣布降息，提早應對美國制裁中國所造成的影響，增加市場的熱錢流動，提振景氣。這對台灣的啟示是，台灣絕不可鎖進中國，要走出自己的路。\n　\n今年第二季台灣的經濟成長率是2.41%，高於韓國的2.1%，更超過香港的0.6%、新加坡的0.1%，顯示台灣目前的國家戰略十分正確，光今年上半年，台灣對美國出口就成長17.4%，世界排名第一，台商回流投資總額5000億，製造業重返榮耀。\n　\n回想馬英九執政時期發生民主化以來第一次經濟衰退，當時正值台商大舉前進中國，台灣的資源、人才、技術通通流失，造成製造業空洞，服務業也無從轉型，稅率鼓勵投入房市導致房價大漲，實質薪資下降，人民苦不堪言。在這種情況下，馬英九還想透過服貿、貨貿、自經區，將台灣進一步鎖進中國，所幸台灣人發起318運動阻止馬英九的惡政，這也開啟了我對政治的思考。\n　\n韓國瑜的政見是九二共識的自經區，吳敦義的目標是和平協議終極統一，中國國民黨的行動會讓台灣極度依賴中國，甚至成為中國的一部分。這不僅是雞蛋放在同一個籃子，而且是變成中國的雞蛋，中國隨時可以將雞蛋當成人質威嚇。\n　\n最可怕的是，如果美國把台灣當成中國的一部分予以制裁，我們該怎麼辦？這是所有台灣人民都要思考的問題，政治人物也要提出自己的解答。比如郭台銘用行動提出自己的解答，為因應美中貿易戰，鴻海求售88億美元的中國廣州面板廠，而且這個廠還沒蓋好喔，詳情參閱路透社報導 Exclusive: Foxconn exploring sale of $8.8 billion display plant in China。\n　\n看顧台灣，走自己的路，航向有別於中國的未來，護守我們的經濟文化自我認同，這是我參政的初衷，也是我對問題的解答。中國黑手從不放棄影響台灣，這幾天宣佈全面取消自由行，試圖影響台灣選舉，甚至要在選舉前全面取消中國旅客來台，其心可誅，希望台灣人民看清中國政權的狠毒用心，共同思考我們的路，找出對台灣最好的未來。台上中下，一張台灣牌換掉一張中國牌，讓我有機會實現我的答案，為台灣建立體制，為台灣人民謀求最大福利，航向美好未來。\n　\n＃台上中下\n＃2020選舉指南\n＃一張台灣牌換掉一張中國牌\n＃八月十日我在高雄跟你說"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/shua0522/posts/3351578304856143",
        "post_content": "直播開始囉！🎬\n柯王郭真心合作？韓陣營大亂鬥？\n從香港議題看臺灣未來\n我在94要客訴\nhttps://youtu.be/xkmKjSqe1lU\n\n#柯文哲 #郭台銘 #香港加油 #反送中 #94要客訴"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157528226006950/",
        "post_content": "這是間經過雲林縣政府裁定的「違法農舍」。\n這是間各界檢視的「爭議焦點」。\n這是間不知道是否要全拆的「待裁決標的」。\n這是間「違法現狀」還沒處理的「不動產」。\n\n這樣...有人會買喔？那真的是可以稱為為朋友兩肋插刀的「好人」喔！\n\n註1. 韓國瑜農舍違法明確，卻還不斷以程序、訴願來拖延公權力處理，現在還以「違法現狀」賣掉了，真的是很重視「理財」啊！\n\n註2. 當年蘇嘉全農舍完全合法，國民黨窮打，蘇嘉全決定全部捐出去。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157518469946950/",
        "post_content": "人類史上的重大發現！\n\n因為定宇確實相信「韓國瑜從小就有準時的好習慣」，因而導致這個諾貝爾等級的發現...「平行時空確實存在」！\n\n另一個時空發生過下列事件，而且還留下明確的「異次元空間證據」，這是人類文明史上的重大發現！\n\n「平行時空」證據如下：\n2018年月12月2日，發雞排遲到！韓國瑜求警讓他搭機車趕場\n2018年12月26日，韓國瑜首日進高雄市府辦公遲到1小時。\n2019年1月19日，韓國瑜夜宿第二站，抵達大寮區永安兒童之家遲到40分鐘。\n2019年1月27日，燕巢角宿天后宮和橋頭鳳橋宮發紅包，遲到超過1小時。\n2019年1月27日，出席創世基金會每年舉辦的寒士尾牙，遲到50分鐘。\n2019年2月18日，夜宿行程來到高雄彌陀漁村，遲到約1個小時。\n2019年3月8日，到高雄市立圖書館出席婦女節慶祝活動並致詞，遲到50分鐘。\n2019年3月12日，高雄春天藝術節活動音樂會開場3分鐘才入場，影響活動。\n2019年4月12日，訪美華僑早餐會行程遲到，直接取消。\n2019年5月1日，世新大學演講遲到1個小時。\n2019年7月16日，因早上連趕公祭，鳳山行政中心舉行市政會議遲到38分鐘。\n2019年8月3日，韓國瑜北上桃園壽山巖跑總統造勢行程，遲到半小時。\n2019年8月22日，讓日本自民黨青年局90人枯等半小時。\n2019年8月22日，高雄客委會黃主委母親公祭遲到30分鐘。\n\n因為韓國瑜有準時、守時的好習慣，以上這些事件，在我們這個空間，都是不存在的！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157514322291950/",
        "post_content": "張善政前院長...你是跟韓極混攪和久了，學會亂扯、學壞了嗎？\n———————————\n轉經濟部臉書po文：\n\n在今天韓國瑜市長的能源政策發表會中，張善政前院長指控，是民進黨執政讓核廢料無法外運處理。經濟部要特別為張前院長喚醒記憶。\n　\n事實上，是在2015年時，台電公司曾編列預算，計畫將用過的高階核燃料，送往國外處理減少容積，當時中央是國民黨執政，國會也是國民黨多數，但立法院依然無法讓此預算案通過，因此，經濟部不能接受張前院長這種時空錯置的錯誤指控。\n　\n我們也要提醒，所謂核廢料送到國外的模式，只是將高階核廢料送到法國處理減少容積，處理之後還是要送回國內，張前院長少說了這段，也依然沒有說明，高階核廢料送回來後要放到哪裡去。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157513073826950",
        "post_content": "請問這系列值得分享的歡樂圖，是下列哪一句話的最好註解？（複選題）\n\nA.說一個謊，就要用更多的謊來圓謊。\nB.上樑不正下樑歪。\nC.龍生龍 鳳交鳳 老鼠生的孩子會打洞。\nD.詐騙集團。\nE.很誠懇很用力的說謊。\nF.（請自填）\n\n#韓國瑜必須公開道歉\n#鬼扯的自己面壁"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157511580861950",
        "post_content": "沒有絲毫證據，就隨意做出這麼重大的「國家機器指控」，現在大轉彎再編些藉口，就想算了？\n\n最起碼的要求...#韓國瑜必須公開道歉！\n\n相片咧？保養廠咧？引擎咧？不是一般GPS的追蹤器咧？\n\n出來說的跟真的一樣的國民黨市議員、名嘴、韓市府官員、市長夫人，要不要出來說清楚一下啊？還是找棵樹撞一下，以示為鬼扯道歉？真的沒看過這麼不負責任的草包團隊！\n——————————————\nETtoday：\n快訊／韓國瑜追蹤器案大逆轉！　王淺秋改口：疑似或可能有\n\nhttp://bit.ly/2L1unU6"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157511481651950/",
        "post_content": "硬數據破韓口號\n\n當「高雄發大財」的口號逐漸淪為街頭巷尾的笑談之後，韓國瑜參選總統又推出新口號「台灣安全、人民有錢」。他沒說如何能辦到，只砲轟蔡英文總統主政下「台灣危險、人民貧窮」，反正毛澤東式的口號去年在高雄成功達陣，這次總統大選想必也會中獎吧！\n\n但是「安全」或「危險」，不是誰說了算。國際級企業家的眼光最銳利，資金也是最膽怯的，如果台灣是個危險國家，沒人會來投資。看看小英總統上任以來，微軟、Google、IBM、艾司摩爾（ASML）等國際大廠，紛紛來台投資或設立創新研發中心，今年台商也回台投資超過5000億元，足以證明台灣擁有「安全、可靠」的投資環境，而且頗具良好展望的前景。但是卻被韓國瑜唱衰成「台灣危險」，他是要阻撓外商和台商投資台灣嗎？這種人配當台灣總統嗎？\n\n統派人士心目中富有的中國，2018年的人均GDP是9732美元，台灣則是中國的二．五七倍25026美元，卻被韓國瑜說成「人民貧窮」，那麼中國豈不是成為赤貧國家了？馬英九卸任的2016年台灣人均GDP是22497美元，蔡英文總統執政兩年之後的2018年，台灣人均GDP為25026美元。如果韓國瑜認為這種執政成績是「人民貧窮」，那麼國民黨馬英九執政時期的台灣豈不是滿街乞丐。\n\n寄語韓國瑜市長，你喜歡喝酒無所謂，但是談論政事要有具體數據和內容，切忌空話一堆，否則難免讓人懷疑你總是酒後練肖話。\n\n文章引自： https://talk.ltn.com.tw/article/paper/1311636"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157509075681950/",
        "post_content": "韓國瑜指控「國家機器」在他車上裝「追蹤器」，這是民主國家的重大指控，類似美國當年的「水門案」，結果高雄警方要調查，韓國瑜竟然給閉門羹並決定不吿，這樣處理如此重大的事件，韓國瑜...你不吿、不接受協助調查，就是「自導自演」，請公開道歉，更沒資格選總統！\n\n而且在引擎上發現「追蹤器」，幾乎就證明這事情的荒謬。根據ettoday新聞引述專業「立達徵信社」的意見「在引擎上發現的...但是懂得人就會覺得他說的話荒謬至極！」\n\n臉書粉絲專頁「立達徵信社」提出4點打臉依據，而他也表示，「我去年他媽的也是個韓粉，每次到高雄的時候總想說服計程車司機或是小吃店老闆娘應該讓這個人做看看；那時就有人說他韓導我還嗤之以鼻，但是從五點聲明、說辦公室被裝監聽器(你有在那辦公？)、以及種種跡象...我只能說讓這樣選舉一百分，滿腦權謀的人擔任我們國家元首，必然是我們國家的重大危難！！！因為他心中只有自己，為了上位什麼話都說得出、什麼戲也都演得出來！！」\n\n註：圖檔來自《我愛掀馬統》\n\nhttps://www.ettoday.net/news/20190820/1517311.htm"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157509002086950/",
        "post_content": "這一篇真的只是看圖說故事...你怎麼詮釋？\n\n美國AIT駐台代表酈英傑與韓國瑜會面後，透過AIT臉書公開合照，並表示他很高興能利用到高雄海軍基地參訪的機會，與韓國瑜市長會面。\n\n不過有趣的是...這張合照反而吸引網友留言熱議，包括「辛苦了！礙於公務需求，兩位做了這麼大的犧牲！」、「這張照片最有意思的是處長背對韓，肢體語言說明了一切」等評論。\n\n你怎麼詮釋這張「禮貌性拜訪」的合照？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157505940981950/",
        "post_content": "#633跳票團隊\n#負成長團隊\n#被列名團隊\n#發誓團隊\n韓國瑜組的國政顧問團，是標準的「633跳票團隊」，更是創下唯一一次「經濟成長負1.57%」團隊，這種成績連小英總統的車尾燈都看不到。\n\n掌握行政權時都做不好了，現在出張嘴當顧問就能「飛天鑽地」，而且還有好幾位不知道的狀況下「被列名」。\n\n張善政率領一出場，就要蔡英文總統去廟裡發誓，這種難以期待的顧問團隊，可以先幫韓國瑜治理好高雄市政再說嗎？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157504508876950",
        "post_content": "「韓太太」說的這段話，點出三個事實...\n\n1. 選韓國瑜當市長的高雄人，如果要韓國瑜關心一下高雄「假日」遇到的問題，就是在「困住」韓國瑜，這是不對的。\n\n2. 如果高雄市「假日」有問題，不應該妨礙韓國瑜選總統，應該由行政院來處理。\n\n3. 這些屁話都是由不應該干政的韓太太所說，夠清楚了吧，「假日」...連老婆都能管市政，就只有韓市長不管！\n\nhttps://www.setn.com/News.aspx?NewsID=588108"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157498814236950/",
        "post_content": "韓國瑜的輔選大將楊秋興說：韓國瑜酗酒、小三都是現在進行式，潘恆旭那二千萬就是未爆彈，那算是洗錢啊！\n\n重點是...\n#這是國民黨現任半年的高雄市長\n#這是國民黨正式提名的2020總統候選人\n#一棒接一棒爆料的都是國民黨自己人\n#馬英九還跟楊秋興通電話\n#國民黨幕後有人在推動換韓黑計劃嗎？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157493126241950/",
        "post_content": "本文引述自「段宜康」臉書：\n\n韓國瑜選市長的政治獻金紀錄出來了，收入總數是1億2914萬9779元。\n\n其中營利事業捐贈收入是1315萬3575元，政黨捐贈收入是300萬。\n\n想起先前蔡正元和吳敦義扯來扯去的4千萬。\n\n會不會是蔡正元其實講錯了，出面代轉的是另一位國民黨總統「想選人」？\n\n會不會市長候選人收了錢，居然還儍到去簽了領據？\n\n不可能吧！除非喝醉了；否則誰會做這種儍事呀？\n\nhttps://www.facebook.com/113408402197794/posts/1084379165100708?s=1729920397&sfns=mo"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157492985746950/",
        "post_content": "雖然定宇不賭博、也不會麻將，但是韓國瑜就任市長後，利用度假時，和國民黨立委打牌，我個人不會在這個部份作文章。\n\n真正的問題是...「說謊」，還是「公然說謊」，市府團隊還要幫忙「圓謊」，明明有打麻將，竟然還敢發新聞稿說「就任高雄市長後，從來沒有打過麻將」，連這個都說謊，現在又拗「親友聚會不算賭博」。之前說沒喝酒也被抓包，改口變成「沒喝醉」，這個人到底還有什麼可以相信的？\n\nhttps://www.nownews.com/news/20190814/3565388/\n照片來源：高雄市議員林智鴻"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157488442526950",
        "post_content": "天啊，這個叫做「上班」喔？\n————————————\n獨／直擊韓國瑜上班時間賴在家　上午11:43才出門挨批只拼總統大位\n\n中央氣象局針對高雄山區發布豪雨特報，桃源區跟那瑪夏宣布停班課，甚至桃源區對外的唯一連絡道路嚴重走山，假日才剛結束南投拜廟之旅的韓國瑜回到了高雄。\n\n但有民眾跟《ETtoday新聞雲》爆料，指韓國瑜12日上班當天上午，就待在他左營住所當中，直到快接近中午才出門，質疑韓國瑜拚選舉累了嗎？是否在家裡休息？\n\n對此王淺秋回應：「在家裡也可以有其他會議或是其他處理。」...\n\nhttp://bit.ly/2MaA70Z"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157485493331950",
        "post_content": "沒想到...他真的敢這樣做！\n\n自己服務的城市，氣象局昨天早就已經發佈豪大雨警告，也已經公佈土石流警報，今天已經路斷、山崩、撤村。\n\n身為民選市長，上次豪雨淹水，神隱二十小時戴帽戴口罩，偷跑到台北會見蘇起，這次他竟然敢照常公開到南投跑選總統行程。\n\n還是那句話...國民黨的韓國瑜「總統候選人兼市長」，你到底把高雄人當什麼？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/videos/689847234820611/",
        "post_content": "中國觀光客夫妻景福宮怒嗆韓國瑜「亡國佬」\n\n自稱是來自中國、赴台旅遊的2名遊客，站在眾韓粉中勇敢喊出不同的聲音，面對現場排山倒海的「凍蒜」聲，2人頻頻對韓國瑜比出倒讚，女子的情緒更是激動，「韓國瑜去國台辦下跪，好意思啊？」\n\n一旁男子也幫腔，呼籲韓國瑜、現場韓粉，「看看香港吧！亡國佬！維護本土政黨，你們看三通之前，你們台灣多好啊，現在呢？三通前你們靠大陸嗎？根本就沒靠大陸對不對！我就是大陸人啊，是來旅遊的！我告訴你們，我們中國人在中國受到的苦難，就是你們台灣未來的命運，你們再這樣下去，是葬送了你們自己！」"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/posts/10157538179966950",
        "post_content": "週日來投票囉！\n投票題目：蘇貞昌比韓國瑜的到任時間還要少一個月，你覺得誰做的「正事」、「公事」、「政績」比較多？\n\n投票原因：高雄市新聞局長王淺秋，嗆說「沒有看到最高行政首長蘇貞昌的政績」，蘇貞昌今天受訪被問及此事，不以為意回酸，要王淺秋每天看他的臉書、圖卡，「就知道行政院是多麼認真辛苦的在做事」。\n\n註1：定宇個人覺得這樣比較，對蘇院長很歹勢！\n註2：是比較正事喔，如果比較狗屁倒灶的事，蘇貞昌是必輸無疑的。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇治芬",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/suchihfen/posts/2224133911048794",
        "post_content": "謝震武大怒什麼？\n因韓市長遲到有損國家顏面。\n我也要說\n張麗善縣長，妳粗劣的決策，\n折損日商投資雲林綠能政策，\n有傷國家政策的威信。\n妳該認錯了吧！\n《自由即時：韓遲到害日議員枯等 謝震武打臉嗆爆韓國瑜團隊！\n日本自由民主黨青年局長佐佐木紀眾議員率該黨所屬國會及地方議員與青年約90人拜會韓國瑜，但韓國瑜竟遲到快半小時，引發外界砲轟。\n對此，謝震武在節目不僅指責韓國瑜，更嗆爆韓的整個團隊「你們大家車都閉眼瞎開嗎」？「怎麼會搞到遲到的，我不懂」！...》\nhttps://bit.ly/2Hlzr4N"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇治芬",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/suchihfen/videos/734625583653955/",
        "post_content": "這是一則瘋傳在網路上的影片\n影片內容中2名自稱來自大陸赴台的遊客\n站在韓粉中勇敢喊出不同的聲音\n　\n「韓國瑜去國台辦下跪，好意思啊？」\n「看看香港吧！亡國佬！#維護本土政黨」\n「我們 #中國人在中國受到的苦難就是你們台灣未來的命運，你們再這樣下去，是葬送了你們自己！」\n　\n中國人都大聲疾呼我們要維護本土政黨\n台灣人呢?雲林人呢?\n想想吧...\n\n新聞連結🔗\nhttps://www.ettoday.net/news/20190803/1504909.htm?from=fb_et_news"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇巧慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiaohui.su/videos/2004112129691527/",
        "post_content": "【嚴防白鹿颱風】\n\n白鹿颱風來襲， 蘇貞昌院長一早就到中央災害應變中心，連線這次最直接受到衝擊的南高屏 黃偉哲 韓國瑜 潘孟安縣市長，以及花東兩縣首長，掌握各地防災狀況。\n\n防災不分縣市、黨派，守護人民的安全是唯一目標，政府團隊一定要上緊發條，帶領整個台灣一起，把災害降到最小，把國民顧到最好！\n\n#會做事 #衝衝衝\n#注意安全 #避免外出\n\n--\n\n📱粉專設為搶先看，重要訊息不漏接！\n\n🔍也可以加入我的line官方帳號\nhttps://reurl.cc/VbbXy\n\n👀再追蹤我的IG，看不一樣的巧慧\nhttps://pse.is/GHANT\n\n💁"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇巧慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiaohui.su/videos/416491758997470/",
        "post_content": "【直播 #巧慧談時事】\n\n韓國瑜市長指控座車被裝追蹤器，卻被高雄市府打臉？重啟核四行不行，還是假議題？我正在民視新聞台（53頻道）台灣最前線，和大家一起談談最新時事話題，一起來看看！\n\n--\n\n📱粉專設為搶先看，重要訊息不漏接！\n\n🔍也可以加入我的line官方帳號\nhttps://reurl.cc/VbbXy\n\n👀再追蹤我的IG，看不一樣的巧慧\nhttps://pse.is/GHANT\n\n💁"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇巧慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiaohui.su/photos/a.627744477370680/1818333371645112/",
        "post_content": "我想請問侯友宜市長，你支持韓國瑜續建核四的主張嗎？\n\n身為新北市的立法委員，我要再次重申，我跟新北市民站在一起，堅守 #非核家園 的目標，更反對核廢料貯存場設在我們新北市。\n\n我也呼籲侯友宜市長應該明確表達反核立場，絕不能為了紓解國民黨內對於你不接韓國瑜競總幹部的壓力，犧牲新北市四百萬市民的居住安全。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "蘇巧慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiaohui.su/videos/1159595050909729/",
        "post_content": "【直播 #巧慧談時事】 \n\n我正在民視兩點說新聞，和大家一起談談最新時事話題： \n\n🔺韓國瑜又爆醜聞！陳宏昌說真話卻被國民黨開鍘，國民黨將成韓粉一言堂？ \n\n🔺郭柯王擬結盟，利益取代理念？ \n\n🔺台派團結，才能守護台灣民主自由！ \n\n-- \n\n📱粉專設為搶先看，重要訊息不漏接！ \n\n🔍也可以加入我的line官方帳號 \nhttps://reurl.cc/VbbXy \n\n👀再追蹤我的IG，看不一樣的巧慧 \nhttps://pse.is/GHANT \n\n💁"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "洪慈庸",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/newpowerhung/photos/a.854104957961731/2457781810927363/",
        "post_content": "其實，韓國瑜市長要挽救選總統的支持度，現在最關鍵的絕不是幾場造勢，或是癱瘓交通、可能反而遭致反效果的貪食蛇車隊。\n\n市長選舉都結束這麼久了，新市長本人卻到現在還在選舉，支持度怎麼可能會高？\n\n大多數人民的期待，不過就是韓國瑜至少把本份的市長做好，還給在地人一個應得的、稱職的市長，如此而已。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "洪慈庸",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/newpowerhung/photos/a.852930758079151/2453880507984160/",
        "post_content": "最可怕的事，莫過於派系政治成為親中勢力集結的利器。\n　\n看到顏清標、台中市楊瓊瓔副市長等傳統派系代表人物集結挺韓國瑜的景象，許多朋友都表達擔憂，#尤其還在畫面中看到台中市現任的楊瓊瓔副市長，我更有許多疑問——\n　\n⛔️ 第一，被顏清標點名選立委的台中市楊瓊瓔副市長，出席到底是代表誰？\n　\n顏清標都公開替還在當副市長的楊瓊瓔打氣選立委，國民黨在潭雅神后的立委提名，也始終空著等楊瓊瓔確定參選。這次楊瓊瓔的出席，到底是代表台中市民，還是代表準備參選立委的自己？\n　\n⛔️ 第二，為何楊瓊瓔至今仍打著「好立委」的名義，跑副市長的行程？\n　\n新市府上任後，其實盧市長鮮少來到潭雅神后，反而是楊瓊瓔以「副市長」身分，用著「好立委」名義，跑遍各個活動和婚喪喜慶，彷彿都沒聽見外界對他濫用行政資源跑選舉、照顧派系樁腳的質疑。\n　\n　\n我很清楚看見，這種政治文化需要改變。守護台灣不僅是對外防衛，更要對內防範親中力量的集結，尤其，#當他搭乘著派系政治的綿密系統壯大，我們就更要謹慎面對。\n　\n我也更加確信，#我們必須徹底終結這樣的政治文化，讓本土力量從台中集結出發。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "何志偉",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/newdaytaipeiho/photos/a.300688896760510/1307914472704609/",
        "post_content": "#我們要選和平捍衛者❓\n#還是和平協議捍衛者❓\n\n因為小英總統與外交人員們的齊心努力，政府得以讓國安升級，可以與美國購買新世代的F16戰機。\n然而，高雄市韓國瑜市長，今天發了中英文的新聞稿，來感謝美國批准對台灣F-16戰機軍售案。\n\n哇，猶記得今年四月，韓市長不是還說「台灣現在軍購也沒有用」？\n現在又變得感謝美國通過與我們的軍售案了？\n\n韓市長在聲明中，指出未來擔任總統，將會繼續強化台美國防與安全關係，善盡「和平捍衛者」的角色。\n\n但踏入香港中聯辦的韓市長，口中的「和平」，會是台灣藉由自主防衛能量提升帶來的和平嗎？\n還是跟2月接受《日本經濟新聞》訪問的一樣，聲稱該跟中國簽屬和平協議的「這種和平」？\n\n韓市長在日本媒體訪問時表示：「台灣人現在雖無法接受統一，但隨著時間的流逝，與中國簽署和平協議就愈來愈無法避免。為什麼？因為兩岸關係的發展愈來愈不穩定。」\n「繼續購買武器，挑釁對方，並告訴民眾對岸的負面訊息，這是錯誤的做法。」\n\n今天發表聲明感謝美國讓台灣可以軍購的韓市長，是否還是支持「軍購是在挑釁中國」呢？\n身為國民黨提名的總統候選人，韓市長有義務明確告訴全台人民，「與中國的和平協議」是否為他的確定政見？如果只是嘴巴說「和平捍衛者」，身體卻力行「和平協議的捍衛者」，那將是對人民的嚴重背叛。\n\n👉川普證實 已批准售台80億美元F-16戰機\nhttps://news.ltn.com.tw/news/world/breakingnews/2888702\n👉韓國瑜大動作發中英文聲明　「感謝川普批准軍售」\nhttps://www.ettoday.net/news/20190819/1516106.htm\n👉韓稱和平協議談判 不可避免\nhttps://www.chinatimes.com/newspapers/20190224000480-260118?chdtv"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "何志偉",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/newdaytaipeiho/photos/a.300688896760510/1296950423801014/",
        "post_content": "韓市長又在感嘆台灣很窮，還說不可以繼續這麼窩囊。\n　　\n氣炸！赴宴乾杯 韓國瑜抹窮全台「不該這麼窩囊」\nhttps://reurl.cc/lGvKv\n　　\n我想韓市長對台灣的認知可能跟世界不太一樣，就藉此機會，也和大家分享一下，我們美麗的台灣在世界上其實有多優秀。\n　　\n經濟成長率：亞洲四小龍第一\n全球競爭力：亞太第四名\n亞洲競爭力：亞洲第二名\n人均ＧＤＰ：全球第19名\n　　\n雖然最近陸客不來了，但我們中國以外的國外觀光客也大幅提升，這些都是小英政府3年來努力的成績。\n　　\n聽說韓市長非常不喜歡別人唱衰高雄，那也希望他能夠看到蔡總統真正帶來的好成績，不吝嗇地給予一聲讚美。就像黃昭順委員也大氣的分享小英總統的政績一樣😊\n　　\n【台灣奪亞洲四小龍第 1 名】台商回流 5000 億大爆發！蔡總統報喜「4 成績」大躍進\nhttps://reurl.cc/qQkAR\n2018 全球競爭力排名：台灣被世界經濟論壇評為「超級創新國」，亞太排第 4\nhttps://reurl.cc/RxvVn\n最新「亞洲競爭力」排名 台灣高居亞洲第2\nhttps://reurl.cc/8dqao\nIMF統計：台灣人均GDP 5.23萬美元、全球第19！\nhttps://reurl.cc/pOLNr\n【台灣比想像中更好】AIT 前處長列舉 4 大指標 + 6 大優點稱讚，盼台灣人能更有自信\nhttps://reurl.cc/6rNmk\n　　\n黃昭順推小英政績綠委齊朝聖　蔡英文：好政策歡迎大家分享\nhttps://reurl.cc/qQkWD\n\n#有些事新聞不會報太多\n#那就讓我們自己報給各位親朋好友\n#一起按下分享\n#我們來把台灣的好宣揚出去"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "何志偉",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/newdaytaipeiho/posts/1315516491944407",
        "post_content": "#你讓高雄成雞窩\n#卻怪鳳凰不還巢\n\n韓國瑜市長今天中午直播，主張要讓政府成立每年約230億的「就業安定基金」，作為讓就業青年申請的成家低利貸款——要解決青年貧窮感。\n\n這一開口，又是跳票！\n\n請問韓市長，是否忘了他當初競選高雄市長開出的承諾，「#100億高雄青創基金」?\n請問預算編列了多少？說好的民間募集募了多少？北漂青年可以回家了嗎？\n\n#民進黨撐青年\n#你卻在騙青年\n\n韓市長連100億都搞不定，現在拋出230億大支票，還期待有誰會相信你？\n台灣的人才，都是鳳凰，但韓市長卻把高雄搞成雞窩，高雄在六都墊底的38.8%滿意度，就是高雄市民明白給韓市長打的成績單！\n\n#北漂孩子回不來 #如何期待留台灣\n#不管吹牛幾個億 #對你騙票很生氣"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "馬文君",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/nantou.go/posts/2577263238971256",
        "post_content": "【一支穿雲箭 南投鄉親來相見】\n\n沒有舉辦大型晚會，也沒有遊覽車動員，昨天天公不做美，大雨滂沱未曾停歇，但是仍阻擋不了南投鄉親湧現廟珵內外，大家撐著傘、穿著雨衣也要堅定支持韓國瑜的心。\n\n非常感謝大家，昨天一路相隨韓國瑜 、許淑華和我馬文君，誠如 南投縣長‧林明溱所說，2020是大家用選票改變台灣命運的重要時刻，為了下一代幸福與將來，我們要團結支持韓國瑜，下架民進黨，翻轉台灣，大家一起努力讓人民過好日子，讓青天白日重現，我們一起加油👊\n\n#庶民總統韓國瑜\n#台灣安全人民有錢\n#贏回中華民國\n\n---\n加入馬姐的Line@，讓我們更match😉\nhttps://line.me/R/ti/p/%40mawenchun"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2582283095128997/",
        "post_content": "遲到半小時，讓90位日本官員空等，我們「合理懷疑」韓市長宿醉未醒？！\n\n獨家》讓日本賓客傻等前 韓國瑜參加排定公祭也遲到...https://m.ltn.com.tw/news/politics/breakingnews/2892422"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2580935141930459/",
        "post_content": "想搶救民調，還是腦袋壞掉？\n\n本屆立法院早已決議不再編列核四封存預算，且明年底前燃料棒就會全數運出；但韓國瑜今天卻拋出當選總統就重啟核四的宣示，我堅決反對！\n\n他這種不負責任的能源主張，不但棄新北市民於不顧，更凸顯他的無知與暴衝。\n\n面對這個嚴肅議題，我鄭重要求新北所有國民黨立委及立委參選人，明確對核四議題表態，請問你是要死忠「支持」韓國瑜及重啟核四？還是站在民意這邊「反對」危險的核電與冒進的政客？\n\n#堅持非核家園\n#穩健發展綠能\n#板橋無限政在實現"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/posts/2578744275482879",
        "post_content": "中央撥款拚建設！台65增設浮洲匝道！\n\n今天致政與侯友宜市長同框，不過跟他是否接任韓國瑜新北市競選總部主委無關，而是來板橋浮洲地區視察 #台65號道路增設浮洲上下匝道 的工程，同時要求中央及市府加速完工，以嘉惠周邊居民。\n\n浮洲合宜住宅完工後居民入住，4000餘戶、一萬多人的聯外交通的問題，一直是當地最迫切的需求；致政跟蘇巧慧、張宏陸委員、何博文粉絲團議員，過去三年不斷要求交通部在65號快速道路增建浮洲橋匝道；去年底終於正式核定，匝道部分由公路總局分擔經費，周邊道路優化部分則由營建署原來補助經費中支應，並交由市政府負責施工。\n\n方便鄉親上下快速道路、不再忍受繞道塞車之苦，致政為您做到了！我會持續督促工程早日完工，給在地民眾一條安全、順暢的道路。\n\n#板橋無限政在實現\n#台65線增設浮洲匝道\n#2022年完工"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/videos/653863718358146/",
        "post_content": "#拼外交不能亂話唬爛\n#下次說要參訪宇宙也不意外\n\n韓市長日前高調宣布受邀赴日參訪，隔天就被日方打臉根本沒有這件事。\n\n昨天韓國瑜替自己找台階下，稱已取消日本行，改成前往美國參訪。但如果取消訪日的理由是秋天颱風多，那之前怎會說秋天要去？更何況沒有「成局」、那來「取消」？\n\n這件事突顯韓行事風格反反覆覆，缺乏熟悉國際事務的幕僚，不僅對國際友人失禮，也讓全世界看笑話！\n\n至於美國之行，應該也是先放話的成份，還沒到具體規劃的階段，接下來會怎麼發展，就讓我們看下去。\n\n(影片來源：TVBS 新聞)"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/voteforlo/videos/2317665331685726/",
        "post_content": "#中國的遊客比鋼鐵韓粉還要清醒\n#難怪中國要禁自由行\n#別讓明日台灣成為今日香港\n\n今天韓國瑜造勢，被中國遊客嗆：「我們中國人在中國受到的苦難，就是你們台灣未來的命運，你們再這樣下去，是葬送了你們自己。」"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "呂玉玲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/yuling616/videos/2419268298309346/",
        "post_content": "韓國瑜總統首戰就在桃園，今天在桃園一場場參香及中壢興仁公園造勢，每一場都可以用萬人空巷來形容，一點都不為過。\n\n其中下午大約四、五點時，國民黨提名總統參選人韓國瑜，先後抵達平鎮義民廟、龍潭龍元宮，不管在哪一處都是人潮洶湧，所有的支持者以及當地民眾早就為韓國瑜的到來，特別提早卡位，把現場擠得水洩不通，特別感謝今天到場支持的民眾頂著艷陽等候，與所有團隊的工作人員、志工維護活動秩序與會場安全，今天所有行程順利圓滿成功，也代表著是一個勝選的象徵，期盼2020韓國瑜呂玉玲能夠不負期望、眾望所歸！\n\n#總統唯一支持國民黨提名韓國瑜\n#平鎮龍潭立委請唯一支持呂玉玲"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "劉世芳",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/2016newpower/posts/2637395276324010",
        "post_content": "【氣爆不該淪為政治操弄】\n\n非常遺憾，氣爆已過五年，然而國民黨團一而再再而三拿氣爆災民的傷痛。\n\n稍早國民黨團針對當年氣爆，質疑陳菊市長在8/12日離開市政會議。當時高雄被馬英九政府漠視，時任行政院長的江宜樺拖到8/12日當天才來高雄「勘災」，陳菊市長配合行政院長行程才中途離席。\n\n更離譜的是，江宜樺院長在當初提出不立專法、不編特別預算、不設專責機構，日後高雄市政府為協助災民後而成立善款委員會，也在當時衛福部通過。現在提出來跨時空打自家人臉，不去求證事實而胡謅亂帶風向，是作為一個政治人物該有的素養？\n\n現在國民黨團為救韓國瑜的選情，不斷大張旗鼓開記者會消費氣爆，我想問國民黨團，以及代表韓國瑜競選總部的發言人許淑華，這種政治操弄是做何居心？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林為洲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/linweijo/posts/1207785246089609",
        "post_content": "【新竹縣國民黨中秋聯誼晚會】\n\n昨日中國國民黨新竹縣黨部舉辦中秋聯誼晚會，國民黨主席也蒞臨新竹與全體黨員同志一起同歡，提前慶祝中秋佳節。\n\n昨晚新竹縣 楊文科縣長、 張鎮榮粉絲團議長、 王炳漢粉絲團副議長及全體國民黨籍議員，包含地方青年、婦女社團和總工會等相關團體一起共襄盛舉。\n\n晚會吳主席感謝大家長期對國民黨的支持，明年元月11日總統大選大家要團結一致支持本黨提名的 韓國瑜和新竹縣立法委員第一選區 立法委員林為洲和第二選區 林思銘 幸福領航 新竹出發，期勉大家能同心走同路，爭取更多民眾對國民黨的支持！讓中國國民黨明年能重返執政，明年立委席數一定要過半，讓中國國民黨將所有不合理的撥亂反正修回來。\n \n林為洲服務團隊\n\n#團結一致\n#重返執政\n#敢講肯做\n#林為洲"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林為洲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/linweijo/posts/1200713850130082",
        "post_content": "【一支穿雲箭 韓總新竹來相見】\n\n#韓國瑜來新竹縣啦\n中國國民黨2020總統提名人韓國瑜，今天來到新竹縣市從早到晚走訪八間廟宇，今天真正體會到韓流的魅力，每位鄉親都非常熱情，此次大選韓總統肯定會發揮母雞帶小雞的效果。\n\n2020總統大選是中華民國生死存亡保衛戰，蔡英文執政這三年半以來，兩岸關係非常緊張，經濟困頓，各行各業都過得好辛苦，韓國瑜說再優秀的總統，沒立法院配合，什麼重大政策都無法推動。2020總統大選希望新竹縣的鄉親團結起來，讓總統府與立法院攜手合作，讓大家過好日子。\n\n2020年1月11日請大家全力支持中國國民黨總統提名人韓國瑜、國民黨新竹縣立法委員選舉第一選區林為洲和新竹縣立法委員選舉第二選區林思銘 幸福領航 新竹出發讓我們攜手努力前進國會，讓大新竹的發展越來越好。只有國民黨執政，中華民國才會有穩定的發展、平和的兩岸關係。\n\n林為洲服務團隊\n\n#韓國瑜\n#母雞帶小雞\n#重返執政\n#敢講肯做\n#2020唯一支持林為洲"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林為洲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/linweijo/photos/a.309356559265820/1198095263725274/",
        "post_content": "【國民黨2020總統暨立法委員新竹縣競選總部籌備中🏢】\n\n明年總統暨立法委員大選只剩五個月左右，今日與楊文科縣長、張鎮榮議長和本黨提名新竹縣第二選區候選人林思銘一起到縣黨部籌備討論明年大選國民黨新竹縣聯合競選總部相關事宜。預計9月中聯合競選總部成立，屆時歡迎大家有空相揪鬥陣來相挺。\n\n國民黨總統候選人韓國瑜說2020大選是一場「攸關中華民國存亡、攸關台灣下一代未來的生死戰」，明年選舉一定要團結一心並重返執政，讓中華民國走向正確道路，將創造美好未來給下一代。明年1月11日大選，一定要全力支持國民黨提名的韓國瑜同志和我新竹縣立法委員選舉第一選區的林為洲和第二選區的林思銘同志。\n\n林為洲服務團隊\n\n#國民黨新竹縣聯合競選總部\n#新竹第一選區立法委員林為洲\n#新竹第二選區立法委員林思銘\n#總統候選人韓國瑜\n#新竹縣讓國民黨全壘打"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "費鴻泰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/893657620668012/photos/a.906784876021953/2611069002260190/",
        "post_content": "只准蔡英文上班拜廟，不准韓國瑜\n假日拜票\n\n        民進黨有兩套標準，韓國瑜在假日去參拜宮廟都不可以。韓國瑜上班時間都在高雄，禮拜六、禮拜天要去參拜一些宮廟，他現在是國民黨總統候選人，為什麼不能去呢？\n       蔡英文現在也是民進黨的總統候選人，她現在不要說禮拜六、禮拜天，上班日也都去跑宮廟的行程。總統府可不可以給我們一個說明？民進黨反去說韓國瑜禮拜六、禮拜天去參訪宮廟；那蔡英文為什麼除了禮拜六、禮拜天之外，禮拜一到禮拜五也去呢？這都是從新聞媒體可找到公開的訊息，不是費鴻泰個人寫的。\n       最近總統府為了要救我國觀光業，要把總統府開放給外國人當民宿，我要問兩點，第一個：把總統府變成外國人住的民宿，就可以救我們的觀光產業？還是拿來作為噱頭說：噢！你看總統認真的在救觀光，真的對觀光產業的救助有效嗎？同時，如果總統府開放民宿也應該要到台北市政府去申請核可，不是什麼地方通通可以變民宿。如果總統府可以變民宿，任何的公家機關，任何的民間的房子都可以變民宿，是不是都不用申請？這就是民進黨蔡英文的兩套標準，蔡政府不要嚴以律韓，嚴以律人、寬以待己。\n#拜廟#拜票#韓國瑜#蔡英文#民進黨"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2710259295674650",
        "post_content": "韓國瑜曾因「怎麼瑪麗亞變老師了？」歧視性言論，遭菲律賓馬尼拉經濟文化辦事處（MECO）代表巴納佑（Angelito Banayo）發函正式抗議，嚴重影響台菲友誼。\n\n未料，韓國瑜今天又在國政顧問團直播中脫口而出台灣就業相關問題是「鳳凰都飛走了，進來一大堆雞」，再次對移工公開歧視、羞辱，顯然韓國瑜市長內心對移工相關的歧視，根本不曾改變。\n\n台灣應該要感謝移工對台灣社會的付出與幫忙，幫助台灣勞動力不足之處，撐起台灣社會運轉，韓國瑜對移工不見感謝，卻屢屢公開歧視、羞辱，如此思想之人，如何堪任政治人物？\n\n看著韓國瑜一再自爆、獻醜，本來大家也只是笑笑，畢竟韓國瑜羞辱的是他個人，但此次韓國瑜對他人的歧視性言論，並不是大家該容忍的範圍。韓國瑜如此的言行舉止，只證明了去年地方選舉後，高雄市「鳳凰都飛走了，進來一大堆韓國瑜」，唉。\n\nhttps://news.ltn.com.tw/news/politics/breakingnews/2899704"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2710182389015674",
        "post_content": "【大批解放軍進香港了，韓國瑜還要簽和平協議嗎？】\n\n對中共當局來說，無論什麼協議，都沒有政權穩定來的重要，韓國瑜竟然還天真的想跟中共簽和平協議，解放軍入香港，難道還沒有打破不切實際的幻想嗎？\n\nhttps://news.ltn.com.tw/news/world/breakingnews/2899339"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2708356722531574",
        "post_content": "一直以為拙劣的假過戶真惡性脫產手段，是屬於早在本世紀絕跡的老招，沒想到竟然還可以看到？\n\n到底誰會去買全國矚目、正在待拆的大違建農舍啦！誰有可能啦！\n\n韓市長真是太復古、太復古、太復古了，只是我們已分不清韓國瑜這種自欺欺人的作法，是在考驗民眾的智商，還是檢調單位對公職人員可能涉及假交易真脫產的偵辦智慧了。\n\n韓市長似乎認為用些人人都可以看破的小聰明，就可以弭平外界所有的質疑、對抗步步進逼的郭柯王聯盟，這種阿Q精神勝利法所帶來的快樂，就是那麼的樸實無華，且枯燥。\n\n#買韓國瑜有違建爭議農舍的人會不會被調去非洲？\n\nhttps://www.cna.com.tw/news/firstnews/201908280072.aspx"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2708239859209927",
        "post_content": "李佳芬大概是活在平行世界。\n\n李佳芬說，韓國瑜是被拜託放進初選民調。那當初韓國瑜發五點聲明做什麼？\n李佳芬說，國民黨黨中央不挺。那怎麼楊秋興這些批評韓國瑜的人都被開除黨籍了？\n李佳芬說，韓國瑜在高雄沒日沒夜的當市長，搞到身形消瘦。但以韓國瑜的行程來看，應該是沒日沒夜的選總統吧？\n\n活在平行世界的李佳芬，全世界她跟韓國瑜最委屈，所有的不順都是they的錯。\n\nhttps://news.ltn.com.tw/news/politics/breakingnews/2898121"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2706392532727993",
        "post_content": "知法犯法，被抓到後竟還不服法！\n\n李佳芬透過向內政部訴願拖延時間，讓韓國瑜、李佳芬的違法農舍拆除遙遙無期，殊不知媒體、民眾全看在眼裡。\n\n韓國瑜拖延的不僅是農舍的拆除日期，也拖延了自己選情；遙遙無期的不會只是違法農舍的拆除，也是韓國瑜和總統寶座的距離。\n\n韓國瑜使盡歪招力保自己的違法農舍，那麼高雄市的違建，怎麼可能會服韓國瑜的高市府公權力？\n\nhttps://news.ltn.com.tw/news/politics/breakingnews/2897239"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2704543652912881",
        "post_content": "現在韓國瑜也開始講小故事了，為什麼呢？因為韓國瑜民調週週跌，目前看起來一定輸，只好開始打台北，一面提升高雄失去的光榮感，一面想打以柯為樞紐的郭柯王結盟。\n\n韓國瑜要表達自己並不差，為高雄城市是有貢獻，但大家要看的是政績，不是繼續聽你用嘴唬爛故事啊。\n\n#騙到高雄市長應該是唬爛能力的極限了\n#希望是啦\n#台北計程車司機淡水阿嬤跟無老鍋的日本無老婆婆應該都是同一人\n\nhttps://news.ltn.com.tw/news/politics/breakingnews/2896110"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2702618799772033",
        "post_content": "怪不得韓國瑜市長曾經說過，高雄文化局長必須「英文很好」，原來是韓國瑜本人英文不好，拿不上檯面來，所以想找個人來幫忙。\n\n說實在話，英文不好也不是什麼丟臉的事，丟點的是重要場合亂秀英文，搞到貽笑大方，所以誠心建議韓市長，以後需要講英文的場合還是請出「英文很好」的文化局長來代打吧！\n\nhttps://news.ltn.com.tw/news/politics/breakingnews/2895414"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2696545933712653",
        "post_content": "韓國瑜遲到大事紀：\n\n1. 韓國瑜遲到而在音樂會中途進場，打擾音樂會進行。\n2. 韓國瑜參加活動遲到39分鐘，導致表演的學生在大太陽下站了39分鐘等他，又取消記者聯訪，放記者鴿子。\n3. 韓國瑜與日本政治新秀會晤遲到，副秘只好先講致詞稿，韓國瑜到了後拿同樣的致詞稿再講一次。\n\n韓市長這次丟臉都丟到國外去了，下次被放鴿子的會是誰呢？\n\nhttps://news.ltn.com.tw/news/politics/breakingnews/2892227"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2694600383907208",
        "post_content": "韓國瑜自爆「可能被裝追蹤器」，但昨天韓又跟警局說「不報案」，啊到底為什麼不報案？\n\n原來是已經探測過、掃過，結果是什麼追蹤器都沒有，那韓國瑜自己製造新聞、炒新聞，是為了轉移什麼？\n\n從結果論，韓國瑜說的這個「可能」被裝追蹤器的「可能」，原來跟他的政見實踐可能性一樣，完全就是零趴，0%啊！看來韓國瑜的可能，其實真意是代表不可能。\n\n韓國瑜這新聞唯一的意義，大概是可以出口轉內銷，回家好說「國家會幫妳看（ㄐㄧㄢ）著（ㄕˋ）我，我不可能亂來或怎樣啦！」，可以多騙家裡一次。\n\nhttp://news.ltn.com.tw/news/society/breakingnews/2891132"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2692742060759707",
        "post_content": "韓國瑜心機真的超重！\n韓國瑜上週先自己打預防針，說民進黨將會指控他吸毒，\n當全國都搞不清楚韓國瑜這招是怎麼回事時，\n韓國瑜繼「耳機事件」、「護唇膏事件」，\n再次講出超ㄎㄧㄤ的「車子可能被裝了追蹤器」言論。\n\n韓國瑜啊韓國瑜，怎麼可以講出這麼ㄎㄧㄤ、根本ㄎㄧㄤ到爆的言論？！\n一定是心機太重，希望民進黨說他腦子有事，\n韓國瑜就可以開心的說「我上週說的果然沒錯吧，民進黨要指控我吸毒」。\n\n我倒是這麼認為啦，如果車子被裝追蹤器，\n這種手法完全就是徵信社等級，\n通常處理的都是消失的老公喝酒、打麻將、抱女人之類的問題。\n\nhttps://news.ltn.com.tw/news/politics/breakingnews/2889865"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2683636138336966",
        "post_content": "高雄的警察怎麼可能會服氣？\n\n市長自己下午才上班、\n週末都放掉高雄在外縣市、\n還是警察在夜間最常臨檢到的要喝要抱的那種類型人，\n是要高雄的警察怎麼服氣啦！\n\n韓國瑜說市長是責任制，\n但顯然自己做的很不負責，\n現在竟然逼迫基層員警為市府其他局處業務變成責任制，\n這真的是太不負責中的最不負責了！\n\n出了這種市長，高雄市警民皆慘啊！\n\nhttps://news.ltn.com.tw/news/politics/breakingnews/2885065"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/videos/453005801951804/",
        "post_content": "「今天跳出來指責韓國瑜的人，都曾是韓國瑜最親近的人！」\n\n韓國瑜從中國國民黨總統初選勝出並獲提名後，他的身份已不只是高雄市長，更是總統擬參選人，自然會受到更嚴格的檢驗；民眾除了關心他的政策願景外，也在乎他的道德言行是否足以領導這個國家。然而自初選以來，我們看到的都是什麼樣的新聞？喝酒、違法農舍、整週遲到、多次說謊被打臉，施政藍圖卻完全看不到；更重要的是，跳出來指責的人，都曾是韓國瑜親近的人。\n\n因為暸解而選擇離開，連曾經親近、暸解他的人都看不下去，僅僅半年多的市長任期就已經爆出這麼多問題，我們還能相信他足以領導整個臺灣四年嗎？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/photos/a.207976705902934/2681468521887061/",
        "post_content": "王淺秋局長對韓市長打麻將的回應，忍不住讓俊憲想起一篇已登上現在國文課本的魯迅小說：\n　\n『韓乙己一到店，所有喝酒的人便都看著他笑，有的叫道，「韓乙己，你說謊又被抓包了！」\n　\n他不回答，他們又故意的高聲嚷道，「你一定又偷打麻將了！」韓乙己睜大眼睛說，「你怎麼這樣憑空污人清白⋯⋯」「什麼清白？我過年親眼見你跟人打麻將，打得可快活。」\n　\n韓乙己便漲紅了臉，額上的青筋條條綻出，爭辯道，「打麻將跟家人朋友不能算賭博⋯⋯打麻將！下班時間⋯⋯的事，能算打麼？」接連便是難懂的話，什麼「不是在高雄打的」，什麼「純屬娛樂」之類，引得眾人都鬨笑起來：店內外充滿了快活的空氣。』\n　\n看了韓市長與王淺秋局長麻將來麻將去的，俊憲決定中午來吃碗麻醬麵好了！\n　\n　\n韓國瑜被爆打麻將 王淺秋：只是過年與家人親友同樂\nhttps://udn.com/news/story/6656/3987984"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2681360951897818",
        "post_content": "過去荒唐？還是一直荒唐？\n\n信誓旦旦，說一場麻將都沒再打的韓國瑜，現在照片出來了，難怪被楊秋興指控是「現在進行式」。\n\n我只好點播一首最近網友製作的韓國瑜金曲給韓市長：韓國瑜版的「說謊」。\n\nhttps://youtu.be/V-UfT9aetVA\n\n信任這事是這樣的，當你拿出一切做保證，但只要被證明說謊，那麼你過去的所有保證，都無法再被相信了。\n\nhttps://news.ltn.com.tw/news/politics/breakingnews/2883812"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2681296435237603",
        "post_content": "韓國瑜說：「跟過去不一樣了，荒唐事是17年前，已經改變了。」\n\n結果，變成下午才出門上班的市長。\n\n好幸福啊，下午才出門，高雄市政那麼輕鬆，可以當全台第一個soho族直轄市長？\n\nhttps://www.ettoday.net/news/20190813/1512128.htm"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2677906805576566",
        "post_content": "韓國瑜可以講自己喝酒、抽菸、打麻將、不認真，然後以改過自新來解釋。\n\n但別人講他整天吃喝玩樂打麻將，就會被國民黨開除黨籍。\n\n#這不是雙重標準什麼是雙重標準\n\nhttps://news.ltn.com.tw/news/politics/breakingnews/2881870"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2676162919084288",
        "post_content": "高雄降大雨，韓市長在外縣市跑選舉。\n\n韓國瑜根本無法兼顧市政與選舉，連高雄因大雨傳出災情的此刻，還在外拚選舉，當市政與選舉衝突時，韓國瑜總是毫不猶豫的棄高雄，選擇拚選舉。\n\n為什麼韓國瑜敢如此囂張的虐待高雄？就因為罷免有須就職後一年的法定期間規定，被韓國瑜當成保護傘，這一年誰都無法奈他何。\n\n如果選錯一個每天不出席工作、晚上還要打麻將、上酒店、抱女人到天亮的老公，可以馬上離婚，但民眾選錯了市長，就得最少被凌虐一年，唉。\n\nhttps://m.mirrormedia.mg/story/20190811soc007/?utm_source=app&utm_medium=news"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2672190112814902",
        "post_content": "如果每三天就會有一位民眾向韓國瑜市長比倒讚的話，明天至明年1/11總統大選還有154天，推測還會有51位民眾在大選前當面向韓市長表達不滿。\n\n#韓國瑜要不要反省一下\n\nhttps://news.ltn.com.tw/news/politics/breakingnews/2879404"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2664955746871672",
        "post_content": "假日造勢，為選舉全台趴趴走的韓國瑜，\n果然已無法顧好高雄市政了。\n\n時常請假、動輒缺席或放鴿子，\n不如負責一點，就請辭高雄市長，專心去拚選舉吧，\n請辭市長、放過高雄市民，高雄市民值得更好的市長。\n\n然後經歷了這場高雄夢魘，\n往後選民投票時，應該會更謹慎、三思，\n這可能是韓國瑜對台灣民主唯一的貢獻。\n\nhttps://news.ltn.com.tw/news/politics/breakingnews/2874465"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2661645353869378",
        "post_content": "韓國瑜傾中傾到被中國觀光客痛罵？\n\n元朗警黑合作，黑道無差別街頭痛打香港百姓時，\n大家有沒有想過，台灣有沒有可能走到這樣岐路的未來？\n居安思危，大家絕對要保持避免這樣事情發生的可能。\n\n韓國瑜今天在桃園為總統選舉造勢，\n這代表高雄市長又消失了。\n韓國瑜的每場跨縣市造勢，\n當然要經過前置、無數的會議和演練，\n因此造勢在假日，但平日絕對需要花很多的功夫去準備，\n而這些平日的準備，\n就是韓國瑜虧欠高雄市民的，\n就是韓國瑜拿高雄人的時間來成就自己的選舉！\n\n一到假日，高雄市長就消失，\n這是高雄人要的高雄嗎？\n\nhttps://news.ltn.com.tw/news/politics/breakingnews/2872994"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/videos/2404125823195374/",
        "post_content": "韓國瑜處理農舍的手法，令人很難不懷疑是假交易、真脫產？！\n\n前陣子韓國瑜農舍違建問題爆發時，李佳芬發四點聲明表示：「只要縣政府認定有違建就拆除」，沒想到處理的方式竟是把農舍賣了，把責任皮球踢給別人。\n\n李佳芬宣稱買家是不認識的人，要檢驗這個說法很簡單，只要問問自己：你願不願意花幾百萬去買一間全國都在關注，還有可能被拆除的燙手山芋？相信大部分人心中都有答案，有沒有可能是假交易、真脫產，答案已經很明顯。\n\n其實農舍有違建本不是大問題，只要拆除並罰款處理即可；但韓國瑜總是可以把小事變複雜，連好好處理都不願意，選擇把責任轉嫁給另一個人。見微可以知著，若有一天他當上總統，難道遇到不想處理的國家大事，也要轉手給別人嗎？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/videos/2287816264863381/",
        "post_content": "郭柯王一定會結合，否則毫無勝算。\n\n今天李佳芬竟爆料郭台銘曾要給韓國瑜一筆錢要他退出初選，郭辦立刻跳出來喊告；郭董想必是徹底被激怒，反而給了郭董跳出國民黨整合大戲的藉口，也為郭柯王三人結合再添有利因素。\n\n這三人不論之前的政治願景如何不同，只有結合才可能勝選，這是政治上的現實；且三人整合若成功，絕對有時間讓韓國瑜民調變第三。韓國瑜大概是看到結合的態勢越來越明顯而急了，竟開始反過來攻擊郭董，分裂將演變得不可收拾。不過翻開歷史課本看看，內鬨而分裂果然是國民黨的百年拿手好戲！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2710536935646886",
        "post_content": "不愧是北農來的韓國瑜，學會了柯文哲的鯊魚戰法：遇困時就再引爆更大的新聞話題，轉移鯊魚對舊目標的注意達到脫困。\n\n農舍買賣，轉移了公務車烏龍追蹤器的關注，現在再用「初選時郭董想給韓國瑜錢叫韓國瑜不要選」來轉移農舍問題，讓鯊魚游向郭董，轉移目標。\n\n韓國瑜這也算斗轉星移、乾坤大挪移，用柯p絕學來對付郭柯王聯軍，不知當年長期力挺韓國瑜、稱讚韓國瑜的柯p，現在心裡做何感想？\n\n所有非正道的伎倆、把戲都是雙面刃，或許一時可收功效，但長期必定會有反噬，例如韓國瑜現在徹底激怒了郭董，郭董如果還不中秋起兵殲滅韓國瑜，以後還要在江湖上行走嗎？\n\n韓國瑜現在正式完全點燃了郭台銘120%的怒火。\n\n#指控郭董搓湯圓是非常嚴重的控訴啊\n#如果被證明是誣賴那郭董殺進國民黨南天門可就師出有名了\n\nhttps://www.ettoday.net/news/20190829/1524235.htm"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=GxCrpx9cdwU",
        "post_content": "韓國瑜處理農舍的手法，令人很難不懷疑是假交易、真脫產｜林俊憲"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=Xo80BUtPuS8",
        "post_content": "今天跳出來指責韓國瑜的人，都曾是韓國瑜最親近的人！｜林俊憲"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "傅大偉",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fudawei0/photos/a.10152373833070051/10162306429220051/",
        "post_content": "【加入後援會，讓夢想實現😍😍！】\n\n再此感謝來自四面八方支持：\n總統參選人 韓國瑜、立委參選人 傅大偉的朋友～\n收到來自各位的祝福、希望、期盼❤️\n後援會成立的宗旨在於將「支持者聚集」、將「祝福轉換為行動」\n\n大偉：不要小看每一個你，現在起我們凝聚在一起‼️\n\n🚩🚩手刀加入↓👏👏\nhttps://www.facebook.com/groups/358186131515358/\n\n#嘉義大有可為交給傅大偉\n#機車發動到熄火你將馬上看到我\n#嘉義市立法委員候選人傅大偉"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林德福",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/lintefu/posts/2435800036510027",
        "post_content": "【三腳督 韓陣營備戰】\n\n傳言「郭柯王」聯盟將在9月啟動總統連署。對此，韓國瑜競選北部辦公室副執行長孫大千昨不諱言地說，現在就是有人唯恐天下不亂，但無論是韓蔡一對一，或是柯文哲加入，或郭台銘加入，「我們對不同人數進入戰局，都做了沙盤推演」，國民黨最不樂見郭台銘被拱出來，但韓陣營亦做好「三腳督」的應戰準備。\n\n(內容摘自中時電子報)\n\n#整合 #國民黨"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林德福",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/lintefu/posts/2431930330230331",
        "post_content": "【綠營無所不黑，見到黑影就開槍】\n\n高雄市長韓國瑜日前演講提到自己念大學時，利用夜晚課餘時間打工，但臉書粉絲頁「台北惡棍」卻指韓國瑜念的東吳大學英文系夜間部，批韓說謊。韓國瑜秀出畢業證書並決定提告。\n事實上，與韓國瑜同屆同系考上東吳英文系的名人還不少，包括藝人利菁（本名吳中銘）丶逢甲大學都計系副教授劉曜華丶現任東吳大學有「流氓教授」封號的林建隆等。韓則是退伍前考上東吳，比一般同學年長。\n\n(內容摘自聯合新聞網)\n\n#東吳英文系 #利菁"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林德福",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/lintefu/posts/2407425186014179",
        "post_content": "【洪秀柱：不會換韓 除非韓打退堂鼓】\n\n國民黨總統初選整合陷僵局，黨內甚至傳出只要總統提名人韓國瑜民調下滑，正式登記前可能重演2015換柱事件來「換韓」。換柱事件主角、國民黨前主席洪秀柱今天表示，除非韓國瑜自己選不下去，否則這次不可能再更換。\n\n#洪秀柱\n\n(內容摘自聯合新聞網)"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林德福",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/lintefu/posts/2392528280837203",
        "post_content": "【主播何庭歡接韓國瑜競辦發言人】\n\n高雄市長韓國瑜2020總統競選辦公室團隊逐漸成形，昨日公布競辦發言人將由台視前主播何庭歡擔任。何庭歡表示，自己是受到韓的誠懇所打動，帶給團隊不同的風格。\n\n繼韓國瑜公布前立委林國正擔任高雄競選總部執行總幹事，立委許淑華與前立委孫大千擔任競辦副執行長後，昨再公布何庭歡將擔任競辦發言人。\n\n(內容摘自中時電子報)\n\n#何庭歡 #2020總統大選"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳玉珍",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KinmenMyLove/videos/455110288418276/",
        "post_content": "媒體與網路傳言韓市長用政治獻金買金門高粱酒，玉珍參加中視新聞『庶民大頭家』節目打破不實的傳言....\n#韓國瑜用政治獻金買酒? \n中視新聞 https://www.youtube.com/watch?v=pGAgMqkm33c"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳玉珍",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KinmenMyLove/posts/2638224236217241",
        "post_content": "現在台北媒體如有重要議題，也會來詢問玉珍的意見，希望玉珍在媒體起來越高的曝光度，也能幫助金門議題更受重視！\n聯合報訪問玉珍對韓國瑜民調的看法：\n影／親藍智庫民調出爐 學者：最終仍是藍綠對決\nhttps://udn.com/news/story/12702/4002163"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/limfreddy/photos/a.366574960220408/1120547471489816/",
        "post_content": "【韓國瑜，你幹嘛買武器？】\n\n美國總統川普剛批准F-16V戰機的對台軍售案。而主張跟中國簽訂和平協議的韓國瑜竟然發表聲明批評政府，卻又對美國表達感謝。\n\n韓國瑜不懂國際局勢，可能不知道，正是因為台灣這幾年不再延續國民黨馬英九時代的策略，不再凡事依賴中國、凡事受中國控制，才能建立國際間對台灣的信任，逐漸得到國際對台灣越來越大的支持力道，台美關係也達到高峰，美國才願意出售許多高度機敏的武器來支持台灣。\n\n而且，韓國瑜不是主張要與中國簽訂和平協議？那又幹嘛買武器呢？\n\n還是韓國瑜也知道，當年國民黨與共產黨簽訂和平協議之後，國民黨慘遭共產黨渡江消滅。西藏與中國簽訂和平協議後，就慘遭武力鎮壓。所以，韓國瑜也知道和平協議是謊言，任何跟中國簽訂的協議都是欺騙，唯有靠專業現代的國防才能保護台灣真正的和平？\n\n韓國瑜矛盾的內心到底在想什麼，我們不知道。可以確定的是，要守護我們自由的生活，捍衛台灣的存在，就絕對不會跟韓國瑜站在同一邊。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/limfreddy/photos/a.365325910345313/1114053762139187/",
        "post_content": "【盡快全面防堵中國入侵！】\n\n路透社最近刊出「買新聞：中國利用台灣媒體贏得島嶼人心」的報導，披露中國政府至少購買5家台灣媒體來正面報導他們想要的內容。\n\n中國透過媒體來控制台灣，已經比想像中的還嚴重。例如，旺中媒體集團不止曾被英國金融時報踢爆接受中國國台辦指示來操作新聞，現在更儼然成為中國國民黨總統候選人韓國瑜的重要輔選大將。\n\n立法院應盡快通過境外代理人法案，禁止中國透過代理人進行統戰、滲透，防堵中國透過媒體操弄選舉、控制台灣的民主、箝制人民的自由！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/limfreddy/photos/a.366574960220408/1112398185638078/",
        "post_content": "【中國操縱的不只是匯率！】\n\n為了因應美國上月對中國出口貨物再度加碼關稅，中國日前將人民幣急貶至7，來抵消衝擊，讓美國終於正式將中國標記為「匯率操縱國」！\n\n雖然標記「匯率操縱國」的下一步：重啟貿易談判以及調整關稅，早已經如火如荼在進行，但美國公開將中國標示為匯率操縱國具有強大的象徵意義：\n\n中國沒有市場經濟，其經濟活動是為政權服務。\n\n當中國國民黨的韓國瑜用「發大財」、「經濟100，政治0」等口號來掩護其加深與中國經貿關係的主張時，其實質的意義就是要讓台灣經濟陷入被中國政府控制的後果！\n\n距離投票日越來越近，中國政府突然宣布暫停中客來台的自由行，中國豈止是匯率操縱國，中國根本將所有對台經濟活動武器化，不論是旅台中客還是農產品採買，中國以及他的在台代理人都是透過經濟在控制台灣的政治與選舉。\n\n健全的台灣經貿，應該是透過人才、技術及創新來培養我們自身的強項，推進台灣在自由貿易市場的地位，絕對不能走韓國瑜那條讓台灣鎖進中國的萬劫不復死路。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林昶佐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/limfreddy/posts/1110044465873450",
        "post_content": "「信義南松山，請全力支持最強的陳雨凡 信義南松山」！\n\n這個選區長期藍大於綠，差距懸殊，費鴻泰穩如泰山。也因此在這個艱困選區，民進黨尚未提名人選，畢竟，若提名民進黨現任議員，以藍綠對決格局來對戰，絕對沒有贏的機會。而且，韓國瑜最受人批評的一大問題就是他剛當選高雄市長就「帶職參選」的正當性。若提名同樣於去年底剛選完的現任議員來應戰，如何能批判韓國瑜「帶職參選」的問題。\n\n勝利方程式很清楚，就是推出優質專業的清新面孔，爭取新的選票，並團結傳統泛綠勢力，才能拉下費鴻泰。司改會前執行長陳雨凡，是法律界備受推薦的公益律師，也是我十年的好朋友，更是我從今年初以來全力遊說才終於答應投入的最佳人選。而她才努力三個月，民調就從0%衝到跟現任議員相仿的水準，其實，這就是四年前我與慈庸的上升曲線！我相信繼續拼到明年一月，只要大家團結支持雨凡，我們將能改變信義南松山！\n\n國民黨已經喊出明年要奪下86席高標，超過修憲門檻就可以完成馬英九的「和平協議 終極統一」的未竟之功，讓中國控制台灣。但台灣人將會團結抗中，我們不會讓國共勢力得逞，南松山信義不會讓費鴻泰再霸佔這席！\n\n大家繼續加油，每一區都要整合出最強戰將，一對一來對戰國民黨！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李彥秀",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/ashow.tpe/posts/2465087173553217",
        "post_content": "昨天國民黨總統參選人 #韓國瑜 與國政顧問團總召集人 #張善政 共同公佈國政顧問團成員。\n\n成員專長涵蓋多數國人關心的領域，相信透過顧問團的國政擬定，韓市長接下來的選舉將把政策論述不足的部分補足。\n\n攤開顧問團名單，多數為過去在國政領域相當有經驗的老手，除了老手外，我們也看到包括青創、青農、電商、3D等新興領域的新血注入，老幹新枝共同激盪，相信會擦出不一樣的火花。\n\n我認為，美中不足在新住民與原住民部分沒有明確政見與代表，學術界的人讓可以更年輕，也可以有多一點倡議型民間團體的代表。應該是未來可以增補、加強的部分。\n\n等等九點，我在TVBS，56台《週末戰情室》跟大家聊聊我對國政顧問團的期待與看法！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李彥秀",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/ashow.tpe/videos/891454754570281/",
        "post_content": "楊縣長現在的指控，對照一年前的力挺格外諷刺！\n\n去年高雄市長選舉，楊秋興大讚韓國瑜點燃高雄民心思變之火。之後無法進入小內閣就開始一連串的情緒勒索，現在甚至沒有具體事證就胡亂指恐，這樣的人說的話，都是為了發洩自己的情緒。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李昆澤",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/power2tw/photos/a.130084633759280/2058568824244175/",
        "post_content": "韓團隊狂放煙霧彈，根本就是在轉移外界質疑諸多疑慮跟其施政不力\n\n針對韓國瑜總統競選團隊連續烏龍指控，請韓國瑜團隊為不實抹黑、消費氣爆道歉，不要狂放煙霧彈模糊焦點！氣爆至今已經五年，也經歷無數檢驗，扭曲事實的政治操作只會讓社會大眾更加反感，也無助韓國瑜市長低迷選情。\n\n韓辦若有任何具體事證，請循司法途徑提告，沒做功課、連續的烏龍爆料還打到國民黨自己的執政縣市，社會大眾對韓辦及國民黨立委候選人不堪的問政品質已經感到不耐，希望韓辦可以把追蹤器、農舍、愛情摩天輪、市政跳票等疑問講清楚！\n\n我也公開要求昨天烏龍爆料的許淑華、陳麗娜公開道歉！還給高雄一個乾淨的環境！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/1573873889493647/videos/364653087811917/",
        "post_content": "『只准蔡英文上班拜廟，不許韓國瑜假日拜票』記者會"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/1573873889493647/videos/491630728074515/",
        "post_content": "力挺韓國瑜以訟止謗"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "yt",
        "post_name": "賴士葆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.youtube.com/watch?v=toIRlfnRgOw",
        "post_content": "1080816『只准蔡英文上班拜廟，不許韓國瑜假日拜票』記者會"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴瑞隆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/zenolai2/posts/2371029826310676",
        "post_content": "【請韓國瑜團隊不要把氣爆當政治提款機，閉上你們的抹黑嘴】\n\n今天上午國民黨及韓國瑜競選總部召開氣爆善款記者會，再次凸顯國民黨對高雄的無心與無情：\n\n1、國民黨韓國瑜請先為江宜樺的三不：不立專法、不編特別預算及不設專責機構，向高雄人道歉。\n\n2、善款運用陳冠榮會長已多次反擊痛批國民黨，請國民黨不要為救韓國瑜的選情，繼續抹黑攻擊善款委員會。\n\n3、韓團隊翻箱倒櫃找了半年，沒題材卻硬湊出錯誤資訊，連陳菊陪同江宜樺視察都能搞錯，這種無能抹黑烏賊戰只會讓人民更加唾棄。\n\n4、請韓國瑜趕快拿出追蹤器照片、趕快拆除違法農舍、落實首富發大財政見，不要一再轉移焦點、持續說謊呼嚨人民。\n\n最後，高雄氣爆是高雄人心中的痛，不是國民黨韓國瑜的政治提款機，韓國瑜選情、民調不好，不要拿高雄人的氣爆抹黑開刀！\n\n#高雄為台灣犧牲付出龐大代價\n#政客不該拿氣爆當政治提款機\n\nhttps://m.ltn.com.tw/news/politics/breakingnews/2899497"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.911512955633735/2329226927195657/",
        "post_content": "比唸錯英文單字更嚴重的事！\n\n最近民進黨狂酸韓國瑜的英文，不料，蔡總統的最新英文教學影片把「海軍陸戰隊」的英文「Marine Corps」唸錯， 唸成corpse（屍體）的發音，被專家指正，認為具備英國名校博士學位又身為三軍統帥的總統犯此錯誤，實在不可思議！\n\n很多國家政治人物出糗、說錯話、唸錯字案例不少，且英文程度不好或是否流利不該被成為取笑的對象，這件事之所以受到矚目，是因為民進黨為了大酸韓國瑜的英文，對韓窮追猛打、再三揶揄，蔡總統鬧的笑話才會被搬上檯面檢視。\n\n然而，我認為身為總統，比唸錯英文更嚴重的是故意說錯國家的正確名稱。從總統的正式談話到影片教學，都以「中華民國台灣」取代「中華民國」。試問，依據中華民國憲法宣誓的總統，支領中華民國的豐厚俸祿，把國家的名稱說出口並說清楚正確，有那麼困難嗎？蔡總統口口聲聲要團結這個國家，但她這種對國家立場的模糊、遮掩、取巧，怎是總統說要守護國家主權該有的言行與格調？\n\n台灣社會如此對立撕裂，請問蔡總統妳是製造對立的麻煩者，還是促進團結的領導者？不該捫心自問嗎？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯志恩",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/KoChihEn/photos/a.912484918869872/2317207638397586/",
        "post_content": "2011年蔡英文如何質疑馬政府\n\n內政部長徐國勇上午到高雄演講，被問及韓國瑜自爆座車遭裝追蹤器，他不回答但演講時以「猴子愛吃香蕉、你愛吃香蕉，所以你就是猴子」，暗指韓說國家機器監控有邏輯上的謬誤。徐國勇的理則學說的頭頭是道，但仍無法讓大眾深信蔡政府沒有運用國家機器介入選舉。\n\n因為民進黨行政不中立是長期以來予人的觀感、是嚴重的累犯與慣犯，人民對DPP打選戰的印象就是為達目的不擇手段，包括對付黨內同志也是毫不手軟，例如賴清德在初選時也曾批判疑蔡陣營公器私用、國家機器介入初選。連蔡民進黨的要角、總統最重要的戰友都有此懷疑與指控，更何況是接連發生辦公室被闖入、演講稿被詐取等怪事的韓國瑜？\n\n對國家機器的指控，府方一再嗆聲韓應立即提告，然而，蔡英文是否忘記2011年做為民進黨總統候選人時，是如何質疑馬政府動用國家機器做政治偵防？當時蔡說上午11點她才決定去拜會某一市議員，吳敦義下午1點馬上也去電說要去拜會，而且還早她2個小時到。還懷疑說如果沒有掌握資訊的話，怎麼可能呢？要求馬總統應該出面說清楚。\n\n而當馬總統澄清說他並不知此事時，蔡還回嗆說「那更糟糕，做為一個總統還沒有掌握，他做總統的資格真的要被人質疑」。陳其邁還加碼批評說：「馬總統說不知道，如果不是說謊、就是無能」；還說「連法定管轄的機關介入選舉都不知道，這個總統不是無能就是騙子」。\n\n請問蔡總統和陳副院長：當年你們說的話可不可以全部奉還？依你們的神邏輯，人民可否反問：做為總統還沒有掌握國家機器追蹤政敵？蔡難道不是無能就是騙子嗎？\n\n徐國勇以愛吃香蕉不等於是猴子消遣韓國瑜，然而，行政不中立、動用行政資源輔選、拿國家機器打擊異己（「拔管」不就是最鮮明的案例）、促轉會和中選會淪為東、西廠的笑柄等，民進黨違背法治、背離行政中立可謂罄竹難書！愛吃香蕉當然不等於是猴子，因為，香蕉滯銷時，蔡總統、賴揆、蘇揆等高官不都帶頭大啖香蕉嗎？徐國勇未免一下子牽拖太多人了吧！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/posts/2414341855323593",
        "post_content": "【韓國瑜一趟未能成行的823金門之旅】\n去年823砲戰紀念60週年，民進黨說這是國共內戰，所以小英不來金門。今年是大選年，小英來金門了，但說的是【中華民國台灣】，金門、馬祖又在那裡？\n這裡面充滿了太多的政治算計，不論在金門，或在台北【柯郭王】的合框，真正的主角，真正的英雄反而不見了，尤其是烈士遺族！\n我要說這段話的原因是，過去這一個月來，823砲戰陣亡烈士遺族一直和我密切聯繫，希望能在823砲戰61週年活動，邀請韓國瑜陪他們一起去金門，讓他們表達深深的感謝。\n因為二十年前，韓國瑜還在擔任立委時，是最為823烈士遺族爭取權利的。就像和我連絡的郭先生，三歲時，爸爸就在823砲戰陣亡，母親傷心過度，四年後也走了，只留下一家孤兒徬徨無依。\n直到韓國瑜任立委時，開始高度關注遺族的權益，這問題才逐漸獲得重視，也才促成後來40週年、50週年、60週年遺族得以獲邀前往金門參加追思活動。\n從郭先生傳來的照片，當年應是唐飛作行政院長的時候，時任立委的韓國瑜靜靜在旁陪同，這是二十年前首次邀請遺族參加在金門的追思活動。我那時也在立法院，和國瑜是同事，如果不是郭先生這回請我代邀韓國瑜，我都不甚清楚背後這段往事！\n雖然韓國瑜最終未能前往，但真的照片會說話，沒什麼特別用意，只是敘說了一趟未能成行旅程的幕後鮮為人知的過往。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/posts/2408329239258188",
        "post_content": "《桃園》立委第六選區趙正宇、陳學聖 競選看板開戰\n2019-08-22 ╱自由時報 ╱第A14K版 ╱桃園新聞 ╱李容萍 https://news.ltn.com.tw/news/politics/breakingnews/2891966\n\n換區參選桃園第六選區的立委陳學聖，近日已掛出與韓國瑜同框的選舉看板，主打「贏回來，泛藍大團結」選舉主軸；同樣尋求連任的無黨籍立委趙正宇，因民進黨禮讓不自推人選，雖然沒找人合體，但從年初起，早在選區陸續懸掛卅六面競選看板。\n陳學聖服務處主任武九齡表示，陳學聖與韓國瑜有卅年私交，兄弟情誼深厚，去年陳學聖參選桃園市長，已颳起「韓流」的韓國瑜就曾到桃園合體造勢；陳學聖從第三選區（中壢區）改戰第六選區（選區涵蓋八德、大溪、復興三區與中壢區華勛等十二里），陳與韓仍持續「合體」，在中壢晉元路、八德眷村改建的陸光四村掛起四面大看板，其他地點陸續尋覓中。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/posts/2396674637090315",
        "post_content": "#抱歉！楊秋興你錯了！\n\n和立法院老同事楊秋興說一聲【抱歉！你錯了！】\n你受訪說我和韓國瑜在夜店喝酒直播，這真的是天大的冤枉！我和韓國瑜直播是在去年3月21日下午，在立法院中興大樓908研究室，旁邊都還有媒體在現場。\n拜託！這真的要澄清，不能因為你和國瑜之間的恩怨情仇，就把我和韓國瑜的直播，白天變成夜晚，喝茶變成喝酒，更重要的是，立法院不能變成了夜店！\n拜託拜託，趕快澄清一下！\n\n相關新聞\n\n自由即時\n夜店方面，楊秋興說韓國瑜跟陳學聖喝酒在直播，那不是夜店嗎？\nhttps://news.ltn.com.tw/news/politics/breakingnews/2885729\n\n與好友韓國瑜共進午餐直播\n  2018/03/21  https://www.facebook.com/junglicity/videos/%E8%88%87%E5%A5%BD%E5%8F%8B%E9%9F%93%E5%9C%8B%E7%91%9C%E5%85%B1%E9%80%B2%E5%8D%88%E9%A4%90%E6%AD%A1%E8%BF%8E%E5%A4%A7%E5%AE%B6%E7%95%99%E8%A8%80%E5%95%8F%E5%95%8F%E9%A1%8C/1646916695399450/"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/posts/2376400135784432",
        "post_content": "有網友記錄了8/3韓國瑜在桃園的一天，很溫馨，和大家分享\nhttps://youtu.be/xePwahJUrHQ"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/posts/2375276009230178",
        "post_content": "今晚，我們和韓國瑜在興仁公園相見歡！\n歷史會記錄這一刻！\n我們共同的見證！\n加油！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/photos/a.572929766131487/2374681629289616/",
        "post_content": "相關新聞/ 競選總統行程開跑 韓國瑜今搗桃園藍票倉要打響第一戰\n\n聯合周志豪\nhttps://udn.com/news/story/12653/3967418 \n\n中評  \nhttp://hk.crntt.com/crn-webapp/touch/detail.jsp?coluid=7&kindid=0&docid=105504885\n\n韓國瑜大選起跑，首站桃園，鄉親熱情回應！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳學聖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/junglicity/posts/2373240672767045",
        "post_content": "#八德中壢行腳\n為了讓韓國瑜提名後，明天第一次下鄉來桃園行程能夠圓滿順利，今下午特別前往我安排的八德大湳公園龍山寺、閩台宮及中壢興仁公園現勘祈福，作好最萬全的準備。\n在此特別要向興仁公園附近住戶致歉，原本只設定是小型的相見歡，但沒想到鄉親的回應是如此熱情，從熱帶小氣壓已盤升為中大氣旋，可能會在明天造成大家生活、出入的不便，再次和大家說抱歉！我們明晚活動結束，一定會很快恢復乾淨的，請放心！\n也提醒明天要來參加的朋友，請儘量不要開車，這裡真的會找不到停車位的！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳亭妃",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fififans/videos/507126253447695/",
        "post_content": "揭發韓國瑜能源政策的三大抄襲\n1、電動車補助\n2、鍋爐補助\n3、減煤"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳亭妃",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fififans/posts/2521220437898893",
        "post_content": "侯市長你再這樣打臉韓國瑜，小心下一個被國民黨開除黨籍的就是你了😂😂😂\n\n引述內文：國民黨總統參選人韓國瑜今指出，如果有機會當選總統，他一定重啟核四，新北市長侯友宜說，沒有核安就沒有核電，目前核四是個假議題。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳亭妃",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fififans/posts/2519224391431831",
        "post_content": "高雄人找不到市長、韓國瑜找不到追蹤器！\n\n韓國瑜如果有證據請趕快去警局報案提告！\n\n如果韓國瑜不敢提告、又不敢報案，就請立即為自己的失言向台灣人民道歉，因爲「國家機器」絕對不是讓您拿來當遮羞布的！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/skychao6238/posts/2478750255516406",
        "post_content": "我真的必須說，這支手機的廣告下得又快又準。\n\n#韓國瑜的危機處理團隊應該請這廣告商擔任"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "張廖萬堅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wanchien0209/photos/a.112404258796777/2375509639152883/",
        "post_content": "「辣台派開講」小英台中參訪\n分享「拚經濟挺建設顧主權」\n\n今天蔡英文總統來到台中舉辦「辣台派開講」，登台前蔡總統先後前往台中工業區與福壽宮，與廠商和民眾近距離交流，之後更前往逢甲商圈，品嘗我們在地美食。\n\n萬堅在活動致詞時表示，國道一號銜接台74快速道路，歷經7年都無法確定，但在萬堅爭取與中央支持下，規劃設計、環評與經費編列皆完成，預計於年底動工。蔡總統表示，中央一定全力支持大台中市現階段最重要的交通建設，一定會趕快做完。\n\n相關新聞：\n《自由》蔡英文：台中目前最重要是交通建設 會請林佳龍做完 https://s.yam.com/2wVvG\n《中時》蔡英文下台中 張廖萬堅安排逢甲夜市平民美食\nhttps://s.yam.com/4V98x\n《自由》多份民調領先韓國瑜 蔡英文有信心：會提出最佳組合 https://s.yam.com/xHudi\n\n《隨時掌握萬堅動態請點擊》\nLine@ http://goo.gl/kiw08o\nFB http://goo.gl/TyLWQh"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "張廖萬堅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wanchien0209/posts/2354012427969271",
        "post_content": "請問媽媽市長\n這是文化城的藝術水平嗎？\n\n紙風車劇團為孩子主辦的公益演出，因為市府質疑其色彩，租借場地一路刻意刁難，不願協辦行政協助，還要切結書。導致紙風車臨時取消本週末日8/10、8/11在西屯永安國小及豐原的演出。\n\n消息一出，服務處接獲不少家長的電話詢問「為什麼要取消？」「抱歉，這一場完全不是服務處安排主辦..」，「且我未掛名協辦也未協助宣傳」。況且，8/10當晚我另在南屯豐樂公園主辦國台交四重奏的親子音樂會。\n\n其實，協助孩子參與藝術表演活動的任何團體及個人，不分身分職業，只要是站在對孩子最有利的前提下，市府部門不但要樂觀其成，而且應全力協助，而非自己掛上政治色彩的眼鏡「嚴於待人」，卻「寬於律己」，可以把惠來遺址公園出借給韓國瑜初選造勢，糟踏文化資源，然後爭眼説瞎話「不清楚是韓借去用？」\n\n多年來，我一直認為「孩子就是未來」，積極尋求企業及團體支持，陽光棒球營已經連辦12屆、世界書香日草地親子嘉年華、大小型親子藝文活動、陸爸爸說演故事暨贈書...都已經舉辦多年。\n\n因為活動本身純屬公益性質，過去市府包括胡志強、林佳龍擔任市長的教育局所屬學校及文化局，也都樂於掛名指導單位或協辦。\n\n但是今年五月之後，真的是備受刁難，許多原已承諾出借場地的學校，紛紛接到教育局長官關切電話，説「上面」有壓力，因此無法循往例掛協辦，導致免費親子公益活動的募款，因此還得加上場地費，然後還要寫「切結書」.....。\n\n為了不讓家長孩子失望，我決定「挺身而出」、「撥亂反正」，爭取企業支持，邀請紙風車劇團在11、12月空檔期，加碼在西屯演出兩場，敬請期待！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/photos/a.194066783947582/2533757999978437/",
        "post_content": "#選戰該上主菜了\n#不滿就該換人做\n\n經過這幾年民進黨荒腔走板的作為，基層不滿民進黨，想把民進黨換下來，結束脫序貪婪的民進黨執政，此時國民黨要把握機會，不是在那邊被動等待撿到槍，如果連團結和整合都做不到，基層一定會焦慮，一定會失望！\n\n看板是小編還有團隊中年輕朋友們討論後的建議，因為我們和小編還有團隊一起走訪基層，聽到太多這樣的心聲與建議，國民黨韓朱是展現團結最好的象徵，也是最佳選項。\n\n基層民眾對於國民黨整合有殷切的期待，許多人願意支持藍營的人，趨向未表態，其實是展現對黨整合進度緩慢的失望，大家都認為韓朱具有極高的互補性，更能使得基層振奮，認為可以正式進入備戰狀態，替國民黨選情打上一劑強心針，所以這樣的看板，正是要反映民眾對國民黨的期望，我們需要有人吹起團結的號角！\n\n看到 盧秀燕 市長、 張麗善 縣長、以及許多立院同仁、民意代表都留言支持，可見證這樣的氛圍甚至是焦慮存在已久，一旦 韓國瑜 朱立倫合作，換瑜傳言不攻自破，民調也必定回穩，在政策上也將極大補強團隊完整，讓大家知道我們是整個黨在參與選戰，郭王也應該回到屬於自己的國民黨大家庭一起作戰！\n\n2020我們的敵人並不在黨內，而是民進黨，國家在已經被虛耗四年，此時此刻，希望能藉這樣的舉動來喚起國民黨的團結，一起攜手重返執政！\n\n#團結整合 #眾志成城\n\n顏寬恒 莊子富 Nico 黃馨慧 李中 蔣萬安 李彥秀 立法委員林為洲 柯志恩 立法委員王育敏 立法委員 林麗蟬"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/photos/a.194066783947582/2532360206784883/",
        "post_content": "選戰倒數136天\n\n小編告訴我\n\n這\n是他期待的看板\n\n你\n也這樣想嗎?\n\n請分享你的看法！\n\n#團結整合\n#眾志成城\n#吹起團結的號角\n\n#認同請分享\n#小編說朱韓同心支持江江\n\n韓國瑜 朱立倫"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/videos/2342610856001320/",
        "post_content": "一支穿雲箭\n穿過太平洋來相見！\n\n第42屆全美台灣同鄉聯誼會年會\n寶島之夜\n\n啟臣應邀擔任年會「寶島之夜」\n專題演講keynote Speech主講嘉賓\n\n#過程還有給僑胞的穿雲箭連線驚喜喔\n#舊金山\n\n韓國瑜\n\n立法委員 陳宜民\n童惠珍委員"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "江啟臣",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/johnnyccchiang/photos/a.194066783947582/2535398959814341/",
        "post_content": "#成功不必在我但一定要有大家\n#團結唯一勝利\n\n在國民黨總統候選人初選時，我們見識到參加初選五位優秀的人才，為國家、為鄉親，都注意到國家的問題，都想方設法，要結束民進黨讓人民受苦的糟糕執政。\n\n去年1124九合一大選，人民給了我們機會，這是國民黨四年來最有力道的時候，我們應由基層、新生代民意代表、到國民黨高層，上一道豐富的主菜給台灣人民！\n\n我們樂見競選團隊由 張善政 院長組成100人專家國策顧問團隊，這是正面正確的方向，但同時， 韓國瑜 競選團隊更需要有能夠運籌帷握的政治家來穩定全局。\n\n民進黨在初選後以非常快速的方式整合，迅速破除賴清德可能脫黨參選的傳聞。我敬佩 朱立倫 市長以政治家大器寬容的態度，支持國民黨唯一候選人，也可以是整合上下，北高串聯的最佳人選！\n\n我們的目標，就是要國會過半、重返執政，才能撥亂反正，因此我在這裡呼籲，不管你是朱粉、韓粉、還是甚麼粉，這時候要請所有的支持者轉變成愛國的中華民國粉！2020是我們一定要團結的重要時刻！\n\n吹起團結的號角\n吹起整合的集結號\n\n只有同心努力\n廣大群眾才會因為我們，過的更好！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "鄭正鈐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/CCCHsinchu/photos/a.186617611357912/2650623658290616/",
        "post_content": "【第一支穿雲箭，來自新竹！】\n\n東風吹戰鼓擂，正鈐在新竹市的第一面戰旗，已掛起──\n感謝總統候選人韓國瑜和黨內同志全力支持，以及新竹市民熱力相挺！\n我們的未來，不但要台灣安全、人民有錢，更要拚經濟找出路。這一戰，正鈐已準備好了！請大家給正鈐一個機會，許我們更好的未來！\n\n謝龍介\n東森新聞\n#中天新聞52家族"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "鄭正鈐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/CCCHsinchu/videos/731490473977794/",
        "post_content": "【革新、團結、重返執政】\n\n感謝總統候選人 #韓國瑜 來新竹參拜，鄉親們滿滿的熱情令正鈐感動萬分！相信「一支穿雲箭，千軍萬馬來相見」藍軍團結鐵定能再現青天。\n\n跟大家說個小秘密，總統候選人_ #韓國瑜 是正鈐政大東亞所的學長，政大東亞所在台灣處理兩岸關係，絕對是第一把手！\n懇請大家支持，總統選韓國瑜，立委選鄭正鈐！\n\n新聞直播>> https://www.youtube.com/watch?v=z3acFR4VTt4"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "鄭正鈐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/CCCHsinchu/videos/521238381973987/",
        "post_content": "歡迎總統候選人韓國瑜蒞臨新竹市\n\n最後一站：新竹市黨部\n\n#正能量 #韓國瑜 #鄭正鈐"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "鄭正鈐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/CCCHsinchu/posts/2643107855708863",
        "post_content": "謝謝相挺總統候選人＿韓國瑜的好朋友們，網路擋不住大家的熱情，訊號持續不穩，我們改為影片與大家分享現場實況！\n\n請好朋友們支持　新竹_鄭正鈐立委候選人"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "鄭正鈐",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/CCCHsinchu/posts/2642827455736903",
        "post_content": "【藍軍心手相連，重現青天】\n\n「射出一支穿雲箭，青天白日重新現」，讓中華民國國旗在海內外重新飄揚。\n韓國瑜市長今天在新竹參拜行程，正鈐邀請新竹鄉親們一起挺身，展現新竹人的熱情！\n \n溫馨提醒，這幾天新竹的天氣變化大，熱情參與韓國瑜市長行程，請大家出門一定要注意自己的身體狀況，多喝水\n\n>> https://youtu.be/-wAauYjotJI?t=18\n\n#韓國瑜  #韓家軍  韓國瑜 周錫瑋"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "顏寬恒",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/kuanheng99/photos/a.1525881317661759/2339676729615543/",
        "post_content": "🌀輕度颱風「白鹿」已經在下午一點左右從屏東登陸‼️\n\n🌧️台中目前雨勢尚不明顯，但氣象局特別強調颱風引進的西南氣流，可能會帶來強風豪雨，絕對不能掉以輕心⚠️\n\n✅室外懸掛物、招牌、圍籬及鷹架等應加強固牢，陽臺盆景等應妥善放置，排水溝渠應加強清理。\n\n📢韓國瑜市長原訂8/25（日）台中拜訪行程，也因為颱風來襲、必須坐鎮指揮中心，故臨時取消‼️\n\n#白鹿 #務必做好防颱準備"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/posts/2525549047509493",
        "post_content": "歡迎愛服務的夥伴加入美雅團隊當志工，跟著美雅跑可以輕鬆瘦身，省下上健身房費用，也不用跑馬拉松喔🏃"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳美雅",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/meiya5881555/videos/468562007032572/",
        "post_content": "日本青年局局長及各青年領袖拜訪高雄市長韓國瑜"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/videos/351556565719875/",
        "post_content": "爭取高雄防洪頻率保護標準提升到50年  \n高雄治水更完整不再缺一角\n\n👍改善中華街污水仍會排入曹一、曹二所造成水質惡臭的問題\n👍提升防洪頻率保護標準到50年，改善曹公圳青年二段以西一帶淹水問題\n👍督促市府各單位針對曹公圳、南門公園及曹公圳六期週邊綠地定期維護管理\n\n完整論述如下\n1. 曹公圳總共6期整治計畫，前4期由高雄縣 #楊秋興 縣長與許智傑擔任鳳山市長時期，開始規劃整治曹公圳，這四期完成後，智傑仍覺得還能再加強。於是智傑拜託 #陳菊 市長推動第5、6期工程，完成曹公圳整治最後一段拼圖。此次會勘，智傑發現中華街跟下游有汙水會排入曹公圳中，導致水質汙濁與惡臭。這段部分智傑拜託 #韓國瑜 市長與市府水利局應加速處理，讓曹公圳整體可以更完善，達到景觀美麗與河水乾淨的目標。\n\n2. 曹公圳沿線仍有淹水問題，去年823大雨，許多市民誤會陳菊前市長沒做好治水，今年淹水我們也不需責備韓市長，主因是極端氣候，導致超乎預期的超大雨量，現有的排洪量無法負擔才導致淹水。因此治水是長期工程，智傑將繼續向中央爭取前瞻水環境工程計畫預算，讓高雄的防洪頻率從原本的10~25年提升到50年，甚至要逐步邁向台北市的防洪頻率200年，以減少高雄市民再受到淹水之苦。\n\n新聞報導：\n寰宇新聞https://ppt.cc/fjzJMx\n台灣時報https://ppt.cc/fMg7Kx\n\n#小金剛在鳳山 #鳳山 #高雄 #曹公圳 #治水 #防洪頻率 #前瞻"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/leer0105/posts/2798365663511649",
        "post_content": "智傑報告好消息～衛武營再獲肯定，登時代雜誌2019年世界最佳景點\n\n《時代》雜誌介紹：「衛武營從日治時代的軍事基地，蛻變為世界最大單一屋頂劇院，自2018年10月開幕啟用，矗立在南臺灣近25英畝（9.9公頃）土地上。這座由荷蘭建築公司Mecanoo設計的建物，特色之一的波浪型屋頂，靈感來自周邊隨處可見的榕樹樹冠，自屋頂延伸至地面打造出的戶外劇場，可容納超過2萬名觀眾，室內4座劇院，已演出過包括倫敦愛樂管絃樂團等許多世界級節目。」\n\n感謝文化部、衛武營團隊、陳菊前市長、韓國瑜市長、市府團隊及鳳山所有的市民朋友一起努力！讓開幕不到一年的衛武營獲得超好的成績。9/13中秋節邀您一起來2019世界最佳景點看表演！\n\n新聞報導: https://udn.com/news/story/7241/4005739\n\n=========================\n紙風車《諸葛四郎》鳳山衛武營免費公演\n⏰時間：2019/09/13(五)中秋節 晚上7點\n🏠地點：衛武營（榕園廣場）南京路入口\n\n#小金剛愛藝文 #衛武營 #高雄旅遊 #鳳山 #台灣旅遊 #藝文 #紙風車 #免費 #高雄觀光"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/B1qZaG5nzvV/",
        "post_content": "爭取高雄防洪頻率保護標準提升到50年 \n高雄治水更完整不再缺一角 👍改善中華街污水仍會排入曹一、曹二所造成水質惡臭的問題\n👍提升防洪頻率保護標準到50年，改善曹公圳青年二段以西一帶淹水問題\n👍督促市府各單位針對曹公圳、南門公園及曹公圳六期週邊綠地定期維護管理\n\n完整論述如下\n1. 曹公圳總共6期整治計畫，前4期由高雄縣 #楊秋興 縣長與許智傑擔任鳳山市長時期，開始規劃整治曹公圳，這四期完成後，智傑仍覺得還能再加強。於是智傑拜託 #陳菊 市長推動第5、6期工程，完成曹公圳整治最後一段拼圖。此次會勘，智傑發現中華街跟下游有汙水會排入曹公圳中，導致水質汙濁與惡臭。這段部分智傑拜託 #韓國瑜 市長與市府水利局應加速處理，讓曹公圳整體可以更完善，達到景觀美麗與河水乾淨的目標。\n\n2. 曹公圳沿線仍有淹水問題，去年823大雨，許多市民誤會陳菊前市長沒做好治水，今年淹水我們也不需責備韓市長，主因是極端氣候，導致超乎預期的超大雨量，現有的排洪量無法負擔才導致淹水。因此治水是長期工程，智傑將繼續向中央爭取前瞻水環境工程計畫預算，讓高雄的防洪頻率從原本的10~25年提升到50年，甚至要逐步邁向台北市的防洪頻率200年，以減少高雄市民再受到淹水之苦。\n\n新聞報導：https://ppt.cc/fMg7Kx\n\n#小金剛在鳳山 #鳳山 #高雄 #曹公圳 #治水 #防洪頻率 #前瞻"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/B1kigzsnyL1/",
        "post_content": "智傑報告好消息～衛武營再獲肯定，登時代雜誌2019年世界最佳景點 《時代》雜誌介紹：「衛武營從日治時代的軍事基地，蛻變為世界最大單一屋頂劇院，自2018年10月開幕啟用，矗立在南臺灣近25英畝（9.9公頃）土地上。這座由荷蘭建築公司Mecanoo設計的建物，特色之一的波浪型屋頂，靈感來自周邊隨處可見的榕樹樹冠，自屋頂延伸至地面打造出的戶外劇場，可容納超過2萬名觀眾，室內4座劇院，已演出過包括倫敦愛樂管絃樂團等許多世界級節目。」 感謝文化部、衛武營團隊、陳菊前市長、韓國瑜市長、市府團隊及鳳山所有的市民朋友一起努力！讓開幕不到一年的衛武營獲得超好的成績。9/13中秋節邀您一起來2019世界最佳景點看表演！\n\n新聞報導: https://udn.com/news/story/7241/4005739 =========================\n紙風車《諸葛四郎》鳳山衛武營免費公演\n⏰時間：2019/09/13(五)中秋節 晚上7點\n🏠地點：衛武營（榕園廣場）南京路入口\n\nTaiwan Connection \n#小金剛愛藝文 #衛武營 #高雄旅遊 #鳳山 #台灣旅遊 #藝文"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/B1DPcm2nVFn/",
        "post_content": "智傑呼籲高雄市長請把市政放第一！\n\n8月10日星期六晚上桃源區撤離827人，不知道韓國瑜人在哪裡？8月11日早上那瑪夏道路中斷，撤離了1256人，韓國瑜跑去南投拚選舉，「當行政首長沒有放假的，時間都要用來關心城市，韓國瑜不見，我很有意見」。 建議韓國瑜多講政績，講一些真正可以做到的，高雄市已經改變了什麼，韓國瑜口才好、聰明，但在市政的用功實在不夠。韓市長要選總統，就把政績通通擺出來，讓人民做確確實實的檢驗，水果訂單、MOU金額到底多少，如果韓國瑜很穩重，對市政又負責，就把成績給大家看，大家就會相信「韓國瑜真的改變」，每天說人民苦不堪言，只是沒有政績轉移焦點。\n\n引用新聞：https://ppt.cc/fCP7wx\n完整影片：https://ppt.cc/fWDgQx\n訂閱YT：https://ppt.cc/f8vT0x\n\n#鳳山 #三立 #94要客訴 #韓國瑜 #李四川 #桃源 #那瑪夏"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "汪志冰",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/tcc9105/photos/a.586449181393229/2464385876932874/",
        "post_content": "讓我吿訴民進黨，什麼才叫「賭博」！\n♠️♣️💰🃏🎴♦️♥️\n憑著一張照片說故事🙄\n韓國瑜過年時家庭衛生麻將\n硬被說成現在進行式的喝酒打牌🀄️\n民進黨可不可以長進點？🚭\n瞧瞧陳哲男濟州島的這張照片，才叫高啊！\n💸💸💸💸💸💸\n\n🥇立法委員候選人 汪志冰！\n《溫、良、恭、儉，絕不讓💪！》\n（北投、天母、蘭雅）\n\n✅更多訊息歡迎點閱\n✅各位冰友請加LINE 喲☺️👇🏻👇🏻👇🏻\nhttps://line.me/R/ti/p/%40faq3217b"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/130771133668155/photos/a.1081716588573600/2363607797051133/",
        "post_content": "韓國瑜競選總部發言人~何庭歡\n歡迎美女主播加入韓市長的團隊，請大家多多支持喔~"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "許淑華",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/shua0522/posts/3379516258729014",
        "post_content": "📺 直播中... 🎥。淑華陪你喝下午茶☕️\n我在 東森 #政治神邏輯\n藍營大亂鬥比八點檔還精采\n韓國瑜的民調下滑　怪誰？\nhttps://youtu.be/-cZ4LMtPu0I\n\n#南松山信義區立委參選人\n#反送中 #香港加油"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "魯明哲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/taoyuan.jackru/posts/372874089977653",
        "post_content": "團結一心，今夜旗海、燈海在興仁公園再現！\n感謝韓國瑜市長一日桃園行的辛勞，為大家打氣！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "魯明哲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/taoyuan.jackru/videos/2383946448543387/",
        "post_content": "歡迎總統候選人韓國瑜市長，蒞臨中壢仁海宮參香，並向鄉親好朋友問好。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "魯明哲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/taoyuan.jackru/photos/a.157950618136669/371929573405438/",
        "post_content": "針對8月3日17:00在中壢興仁親子公園舉辦＂韓國瑜社區相見歡＂活動，今天接到許多詢問電話，位置在那？如何前往？等問題，在這一併回答。\n\n１、位置：中壢興仁親子公園，在中壢區興仁路二段、興安一街口。旁邊地標有元智大學(600M)、桃園興仁國小(200M)。\n\n２、交通注意事項，不看會後悔：\n\nA、附近鄰里，儘量用步行前往（因為比開車快！）\n\nB、桃園市民，請騎機車或單車（避免塞車之苦！）\n\nC、外縣市民，內壢火車站下來（步行只１公里！）\n\nD、真的開車！停在外圍停車場（步行前往會場！）\n\n＃請參閱興仁親子公園附近交通、停車簡圖。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳超明",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/amingo1217/photos/a.1658677431010551/2429988533879433/",
        "post_content": "【一路以來的雙重標準】\n\n蔡英文從4月以來參拜105間廟宇，不少拜廟、固樁腳的行程都安排在上班日。高雄市市長韓國瑜說他平日拚市政，利用假日拜訪其他縣市廟宇，卻不斷遭到民進黨攻擊說他不顧高雄市民。\n\n「蔡英文可以，韓國瑜不可以；民進黨可以，國民黨不可以。」這樣的雙重標準，在民進黨身上不意外。民進黨為了拚選舉，用雙重標準撕裂台灣，只有下架民進黨才能找回台灣人古意、互助、共打拼的精神。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/polin66666/posts/2495466903832251",
        "post_content": "【高雄市首辦全額補助計程車運將健康檢查】\n\n高雄市政府交通局體恤運將們平日工作辛勞，不但長期處於狹小空間，工時長、飲食時間也不規律，長期在這樣的工作條件下容易導致健康亮起紅燈。因此，市政府首度提供計程車運將免費健康檢查的好康，希望從未做過健康檢查的運將朋友，能夠把握這次全額補助的免費健康檢查機會，徹底為自己的健康做全面性的檢視把關，有健康的身體才能快樂安全地為乘客服務，進而促進全高雄市的交通安全～\n\n本次全額補助的健康檢查，特別針對計程車運將長期久坐、三餐時間不正常，導致腸胃方面易出現問題等職業健康問題進行檢查，重點項目涵蓋一般理學檢查、生化檢查、心肺檢查、腹部超音波檢查、癌症篩檢等 20 大項。凡設籍高雄市目前執業中的計程車運將，都可以申請這個市值高達 6,000 元並且全額補助的健康檢查。希望藉此協助運將朋友們及早瞭解自己的身體狀況，同時也保障乘客及用路人的安全。\n\n歡迎運將朋友們把握機會、踴躍報名申請！\n\n🚕 相關資訊與報名\n聯絡電話｜07-2299825 分機807\n報名截止｜108年9月30日，名額800名，額滿為止\n交通局網站｜https://www.tbkc.gov.tw\n親辦地點｜高雄市政府交通局、高雄市計程車客運商業同業公會、高雄市計程車無線電台協會、高雄市計程車駕駛員職業工會、高雄縣計程車駕駛員職業工會、高雄市汽車駕駛員職業工會、大高雄汽車駕駛員職業工會\n\n#高雄市政府交通局\n#努力現在展望未來\n#韓國瑜感謝計程車司機力挺"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃柏霖",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/polin66666/posts/2479148432130765",
        "post_content": "韓國瑜國策顧問團成軍！ \n#我們都是韓家軍一起打拚"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "沈智慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/eqmame.tw/posts/3297800776927231",
        "post_content": "#佳芬姐現身台中\n今天佳芬姐來到台中參加「台中山海屯中秋聯歡會」與韓粉見面，人潮擠爆現場力挺聲只能用炸開來形容。\n\n現場還有庶民、土包組成的「螞蟻兵團」，大家都搶著跟佳芬姐合照，佳芬姐非常熱情一點距離感也沒有！超親民的！\n\n今天「台中山海屯中秋聯歡會」也代表山海屯的大整合、大團結。\n\n我認為真正「愛國家、愛鄉土、愛自己」的人，都會支持「庶民」當總統，不會輕易被選舉奧步「洗腦」。\n\n我們一起大喊：\n韓國瑜～凍蒜\n韓國瑜～凍蒜\n2020/1/11前進總統府"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/posts/2505357149502465",
        "post_content": "今天至周日西南季風挾帶低層水氣漸增，大氣對流不穩定度漸提高；迎風面有局部陣雨或雷雨，有激發劇烈天氣(雷擊、強風、瞬間強降雨)的機率，並有連日大量降雨的潛勢。\n天候不佳，拜託你們一定要注意安全🙏\n 這場雨和抹黑一樣爆不完😢\n\n❤️只要你需要我，我一直都在❤️\n\n#前鎮小港旗津立委候選人陳麗娜\n#韓國瑜 #韓市長 #挺韓 #韓家軍\n\nhttps://www.ettoday.net/news/20190814/1513289.htm"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳麗娜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Lina100gogo/videos/438589703395850/",
        "post_content": "他們籃球夏令營manny是教練！還有韓國瑜市長來加油，太幸福了吧！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃馨慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/hsinghwi200/videos/712554992540322/",
        "post_content": "昨天受邀參加 庶民大頭家 ，討論台中民意代表們力挺 韓國瑜 的原因。\n\n台中沒有派系，只有民意。\n讓我們真正關心民眾的需求，團結起來，力挺韓國瑜，與庶民站在一起，創造全體國民最大的利益！\n\n大家千萬不要輕忽自己的力量，只要一個拉一個，一個接一個，2020年一定可以讓我們重新贏回中華民國！\n\n#我愛中華民國\n#黃馨慧"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃馨慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/hsinghwi200/photos/a.271534089532373/2700126276673130/",
        "post_content": "挺韓國瑜 義不容辭！\n台中市議會國民黨團更是全台第一個以黨團名義支持韓國瑜，「呷人一口、還人一斗」，回報九合一選舉時，韓不辭辛勞到台中市輔選國民黨議員。\n　 \n團結力量大的「螞蟻兵團」\n台灣人就像螞蟻一樣天天打拚辛苦工作，只為安居樂業。\n但蔡政府的錯誤施政，國會的鴨霸立法，逼得人民們要自救，\n他們希望團結起來締造螞蟻搬象的奇蹟，\n目標「2020年1月11日，下架蔡政府，下架鴨霸國會！」\n　\n👇庶民大頭家👇\n直播時間：今天晚上八點\n直播網址：https://youtu.be/dcFwrCOxZbg \n直播頻道：中視新聞台"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃馨慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/hsinghwi200/posts/2692402540778837",
        "post_content": "駁斥換韓耳語　團結支持韓國瑜\n\n馨慧接到許多民眾主動表示要掛韓國瑜看板，\n為破除換人謠言，國民黨必須團結，\n大家一起努力，支持黨籍候選人\n「2020撥亂反正，人民幸福」\n\n#西屯南屯立委請支持黃馨慧\n#中華民國總統請支持韓國瑜\n\n「駁斥換韓謠言　中市立委參選人　掛韓合照看板」\n影音補充站👉👉https://youtu.be/ce1tgnNux40"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃馨慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/hsinghwi200/posts/2690121211006970",
        "post_content": "馨慧覺得自己有使命、也有責任站出來，\n帶著超過二十年的從政經驗前進中央，\n讓台中變成一個更好的城市。\n　\n邀請朋友一起關注 #用心會做事 黃馨慧\nIG👉https://www.instagram.com/hsinghwi/\nLINE@👉https://line.me/R/ti/p/%40wyi7894v\n\n#關心西屯大小事 #關心南屯大小事 #關心台中大小事\n/\n黃馨慧在市議會問政犀利，打貪揭弊不鬆手，充滿正義感和溫柔女性兼具的形象，尤其她身兼母親、民意代表雙重角色，強調「更能體會大家想給家人一個溫暖的家、豐足的生活，和有希望的未來」\n\n馨慧擔任台中直轄市第1、2、3屆市議員，也當過台中市未合併升格前第14、15、16屆市議員，地方基層實力扎實，這一役身負重任，如何重新贏回民心，拿回藍軍城池？黃馨慧競選主軸為「2020撥亂反正、人民幸福」，強調全力拚經濟，台中發展，市民賺錢推動稅法改革，超額徵收應還稅於民。\n\n此外，還要健全投資環境，鼓勵企業研發及總部扎根台中，針對勞工薪資議題，黃馨慧認為應隨物價上漲、同步調整檢討「一例一休」造成社會亂象，這都是她想到立法院為民喉舌的使命。\n\n關注教育，督促檢討國教課綱，重振倫理道德教育精神，幼兒托育平價化，減輕家長育兒壓力，還要推動學校智力運動「一貫化」教學，培養專業人才。\n\n交通是城市發展的大動脈，黃馨慧提出的政見即要求規畫公車、捷運及iBike網絡，全面建設大眾交通運輸系統。\n\n而對民眾關切的能源問題，她力主全面檢討能源政策，改善空汙、穩定民生電價，不能讓市民「用肺發電」，付出健康代價，對中部人不公平，黃馨慧大力推動酒駕重罰，「零容忍目標」讓更多人重視酒駕的嚴重性。\n\n黃馨慧提出應檢討不當年金改革政策，恢復公平正義，推動落實2018年大選公投結果，維護婦女權益，營造友善職場環境，積極拓展長照，妥善照顧高齡，幫助青壯年減壓力。\n\n西屯與南屯選區競爭白熱化，「韓流」為國民黨的重量級母雞，黃馨慧以「國民黨不能只靠韓國瑜一人救黨，但韓市長拚經濟的實力民眾有目共睹」，抨擊民進黨執政兩套標準，支持韓國瑜才真正有能力讓全民過好日子。\n\n對高雄市長韓國瑜參選總統，黃馨慧率先站出來力挺，獲「韓粉」力挺，加上她多年來為西屯與南屯區深耕服務，獲不少婦女票及選民支持。\n　\n新聞補充站👉 http://chinatim.es/J2BCV"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃馨慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/hsinghwi200/videos/2366572560336308/",
        "post_content": "馨慧與台中市議會國民黨團都支持 韓國瑜 ，\n晚上將前往高雄和韓市長溝通施政理念、政策、想法，\n也將台中市民與選民的聲音帶給韓市長。\n幫助韓市長更加了解中部城市的需要\n\n關於郭台銘董事長\n郭董事長是國民黨最重要的資產，\n因為在國民黨最體弱之時有郭董的幫助，我也甚為感謝\n相信郭董事長的智慧能夠幫助正義與價值贏得2020\n\n團結勝利，撥亂反正\n#黃馨慧 #韓國瑜"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "黃馨慧",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/B1n81M2luOF/",
        "post_content": "挺 #韓國瑜 義不容辭！\n台中市議會國民黨團更是全台第一個以黨團名義支持韓國瑜，「呷人一口、還人一斗」，回報九合一選舉時，韓不辭辛勞到台中市輔選國民黨議員。 \n團結力量大的「螞蟻兵團」\n台灣人就像螞蟻一樣天天打拚辛苦工作，只為安居樂業。\n但蔡政府的錯誤施政，國會的鴨霸立法，逼得人民們要自救，\n他們希望團結起來締造螞蟻搬象的奇蹟，\n目標「2020年1月11日，下架蔡政府，下架鴨霸國會！」 👇庶民大頭家👇\n直播時間：今天晚上八點\n直播網址：https://youtu.be/dcFwrCOxZbg \n直播頻道：中視新聞台"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "張瀚天",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/1804865663072596/photos/a.1805407729685056/2960312660861218/",
        "post_content": "大家在新聞上都有看到了喔!! \n9/1(日)高雄市長韓國瑜要來彰化和大家相見歡啦!!歡迎鄉親們大家一起來向韓市長加油鼓勵！！\n\n新聞連結：https://www.chinatimes.com/realtimen…/20190829004453-260407…"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "余筱菁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Hakkameme.LoveTaiwan/photos/a.2013956665489583/2395959357289310/",
        "post_content": "【孩子何其無辜？】\n\n紙風車劇團確定取消兩場在台中的演出，而且後續很有可能全部繞過台中！劇團演出至今已經13年多，其中的「鄉村兒童藝術工程」，從偏鄉到全台積累了足足六百多場的演出，對原本的偏鄉藝文資源不足，做出了最大的貢獻與付出。\n\n身為一位藝術工作者，身在自由民主的台灣，當享有藝術創作的自由與表演的自由，我也非常了解藝文工作者的困境，沒想到今年台中換黨執政，紙風車劇團卻被當作了政治工具受到刁難與河蟹！以政治目的扭曲了他們的演出，嚴重踐踏藝術工作者的付出與尊嚴！人一定會有其立場與觀點，這無可厚非，但是孩子們不該是政治權鬥下的犧牲品。\n\n紙風車劇團多年來為孩子無償的付出，難道比不上韓國瑜市長一場造勢活動嗎？結果造勢被你們台中市政府定調為「公益活動」，真正的公益活動卻被你們一腳踢出？\n我不禁想問，這是什麼道理？難道孩子是你們的籌碼嗎？\n\n#這些侮辱不是盧市長一句可能中間有問題就輕輕帶過的\n\n#真正的公益帶來的是歡笑與感動不是一車一車的垃圾"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "余筱菁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Hakkameme.LoveTaiwan/photos/a.2013956665489583/2394913500727229/",
        "post_content": "【時代力量的囚徒困境】\n\n2019年8月1日是台灣政黨板塊大幅鉅變的日子，柯文哲宣布組黨，隨之林昶佐委員的退黨與洪慈庸委員的對外聲明，讓邱顯智主席必須在黨中央路線做出抉擇。一直以來時代力量希望走出自己的路，避免外界所說的淪為小綠，這是自黃國昌委員擔任黨主席以來一直堅持的路線。時代力量的核心組成為小綠和小黃，而主要支持者是小白、小黃跟小綠，其中小白又大於小黃加小綠許多，這是因為柯文哲市長尚未組黨，所以小白支持者退而求其次，選擇支持時代力量，進而成為時代力量的隱憂，但因為這不是馬上面臨的問題，所以就被擱置了。\n　　\n\n前任主席黃國昌想要走小黃的路線，甚至希望這個政黨能夠成為大金，所以其行事作風不可避免的會對目前執政的民進黨造成一定程度的傷害。當然對於小黃與昌粉來說，反正打的都是弊案，民進黨是執政黨就有責任要解決，但是對於他們而言，這感覺是「養老鼠咬布袋」，在蔡英文總統執政狀況不佳，又面臨到第一位民粹領袖韓國瑜市長挑戰時，時代力量的作法就顯得讓泛綠陣營感到不滿甚至憎恨，因此內部以林昶佐委員為首的小綠們開始躁動，但是小黃並沒有要退讓，導致2018年大選開始就顯示出了這樣的黨內紛爭。\n　\n【雙元衝突：金援】\n　　\n2018年地方首長與民代大選，時代力量由於內部矛盾被迫進入諸侯割據模式，以新北、台北、桃竹苗、高雄四個據點，以一種諸侯自治的方式去面對選戰，路線由各地黨部主委決定，選戰各自負責。2018年地方首長與民代選舉對各政黨來說，地方版圖的擴張是極為重要的一役，搶下地方議員有助於2020國會的席次，但大規模推參選人就必須有大量的金流，除了政治獻金募款以外，林昶佐靠著台獨歌手的陰德值，替時代力量募得許多台派的資源，甚至帶著全黨參選人前往美國向台僑募款。\n　　\n黃國昌所帶領的時代力量避免走上小綠路線，因此在選區上表現出分毫不讓、贏者全拿的氣勢，搭配柿子專挑軟的吃的策略下，確實在地方議員選舉創下16席的佳績，但是到最後卻是吳崢來承擔後果。拿人手軟，出來混總要還的，時代力量吸取台派資源又不願意為台派金主的思想行事，導致反噬終於開始作用。雖然不知道吳崢這樣的做法是否為深思之後的行為，不過他顯然做出某種承擔，為了台派資源以自己的選票做出回報。台北中正萬華選區，選前4天吳崢由原本不表態台北市長候選人，轉而支持姚文智後，馬上民調迅速崩盤，而流向了原本沒有機會當選的邱威傑，最終當選。\n　　\n選舉另一個結果是黃國昌委員所負責的新北市議員6席提名全滅，而黃國昌委員也因此從黨主席變成了連個決策委員位子都沒有的邊緣人，但是身為時代力量的招牌卻又不可輕易卸下，當時還是必須要有小黃與昌粉的支持，因此時代力量就持續在小綠與小黃間掙扎，此時山雨欲來風滿樓。在今年下半年開始，林飛帆擔任民進黨副秘書長，就顯示時代力量的內部矛盾，此時吳崢也在此時以萬言書挾帶黨內小綠聯盟向黨中央進諫，逼迫黨中央說明是否支持蔡英文選總統的立場，導致小綠跟小黃正式開戰。但是危機不只如此，此時柯文哲市長這個大白終於出手。\n　　\n　　　\n【雙元衝突：票源】\n\n時代力量內部的衝突，已經耗損了許多精力。但是小黃們堅持走自己的道路，表示不支持把兩岸一家親當作意識形態的大白柯文哲，這使得柯文哲市長面對綠、藍、黃之間的夾殺。而這已經造成小白們的不滿，使得時代力量在面臨到柯文哲市長時就可以看得出矛盾與搖擺，台北市議員親柯派與反柯派的衝突，就是非常明顯的例子，最後吳崢的結果更是血淋淋的活標本。\n　\n時代力量之前拿了台派資源必須要還，連同小白的票也要還。柯文哲市長在2019年8月1日選擇組黨，使得原本退而求其次的小白們迅速回到剛組成的台灣民眾黨身上，組黨後，綠黨民調顯示台灣民眾黨立即拿到9.1%支持度，時代力量由原先的17%立即跌至5.1%，這個民調結果顯示，小白流回去了柯文哲市長所組的台灣民眾黨，與柯粉高度重疊的選票，無疑讓時代力量雪上加霜。但是或許這是壞事也是好事，擺脫柯文長市長的陰影，就也不用顧及黨內小白的看法，能夠自行其道，所以邱顯智主席最終做出支持蔡英文總統的決定來回應黨內的焦慮。時代力量現在只需要在小綠與小黃之間搖擺，也就不用再節外生枝了。時代力量從創黨至今的發展史，顯然也是臺灣第三勢力所面臨的困境最佳案例。\n　　\n發稿前夕，時代力量四問柯文哲，柯文哲至今沒有任何回應，事實上也不需要回應。而時代力量顯然是因為被迫讓出第三勢力龍頭的發言權，成為了小四，急需搶回第三勢力的主導權而採取的行動，這也表明時代力量正式小綠化的開始。\n　\n最後，我也以綠黨為例，面對中國的長期打壓，綠黨堅守台灣的民主自由立場不變，同時聲援香港以及受中國迫害的人民，雖然走得慢但走得遠，並且持續努力為台灣環境發聲，這是我們的長遠目標。在最近兩次大選中，綠黨的支持度穩健上升，也在深藍選區開疆闢土，顯示台灣民眾的肯定，我們最終希望，能以進步價值來改變台灣的政治環境，唯有團結，才能使本土能量最大化，進而抵抗國民黨與親中勢力。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林思銘",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/282048612723007/photos/a.289110335350168/373215950272939/",
        "post_content": "【一支穿雲箭，新竹縣一定贏！】\n\n有韓必投！支持韓國瑜，凡事都要愛與包容，思銘呼籲所有支持者，我們都要有信心，堅持到底唯一支持韓國瑜。\n\n團結不要分化，不管怎麼抹黑韓國瑜，我們還是永遠相挺，不離不棄，直到進入總統府。...\nSee More\n"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李中",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/iloveleechang/posts/2620847797939923",
        "post_content": "今天中午 #韓國瑜 夫人 #李佳芬 代表出席，由 #廖了以 前縣長、#林敏霖 前議長邀請台中市山海屯各界人士秋節聯誼集會，會中齊聲支持韓國瑜參選總統！\n\n新聞🔗\n顏清標首度公開挺韓\nhttp://bit.ly/2ZqKcZT\n「黑韓」無上限？ 李佳芬：今年將是自治史上最慘烈\nhttp://bit.ly/2ZmOlDb"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李中",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/iloveleechang/videos/1285532128268968/",
        "post_content": "曾幾何時，我們的總統不講自己的國名？我們的政府對人民公投結果不屑一顧？\n#韓國瑜 在國民黨全代會上親自發出 #穿雲箭，希望國內、海外僑胞大家一起凝聚力量讓蔡英文政府下台！\n生長在這塊土地的人民要重新覺醒，讓 #青天白日滿地紅 的 #國旗 再度飄揚！\n\n#一週時事評論\n____________________________\n不一樣的中哥IG▶leechung_tc\n中哥的LINE▶@owp9993e"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/923332344666424",
        "post_content": "【讓空氣摩鐵輪再轉下去】\n\n今晚來說一些家鄉的狀況，上禮拜沒來台中很懊惱，不得不留在高雄兼職市長的中國黨總統候選人韓國瑜，是一位「選舉100分，施政零分」的非典型政治人物，拼選舉一天能跑十幾個行程，拼市政一天不到一個行程還常常睡過頭遲到。\n\n這樣的人，提出的政見往往荒誕不經，例如去年五月他提出「結合汽車旅館」，「讓年輕人上去一小時做愛做的事」，拚觀光還能解決少子化的愛情摩天輪，我當時就直接質疑摩鐵輪工法問題、營運與法令問題、造價與成本效益問題，並說「韓國瑜你不敢挑戰」，至今果然他不敢正面回答這些質疑。\n\n過了一年三個月，韓國瑜的摩鐵輪還是不見蹤跡，「隨口唬爛」怎麼解套呢？ 很簡單，他把市政當作選戰在經營。 先畫大餅，再吹牛皮，接著牛皮吹破以後找藉口當膠水，黏起來當沒發生。\n\n幾個月以來，他連連放出「英美法廠商很有興趣」等消息，配合中時「愛情摩天輪要蓋了」的宣傳，講的好像八月就蓋得出來。\n\n沒想到，八月一到，韓國瑜大翻臉，說：我哪有講要蓋，拖到八月最後一天，才勉強辦「說明會」，說要「聽取意見」。從「要蓋了」到什麼都不確定還要聽取意見，這是多大的差別？！ \n\n也就是說，高雄市府對計畫內容還停留在「聽取意見」的程度，連蓋哪裡？ 怎麼蓋？怎麼營運？ 要投資多少？ 可能效益多少？ 這些完全都不知道，居然會有「國內外廠商」有興趣，那只有兩種可能：\n\n1. 市府違法透露內線消息給廠商，或依廠商需求量身定做，這可能涉及圖利。\n\n2. 市府唬爛。\n\n市政如此，國政當然也是如此，可以預期不論是「人民有錢」、「重啟核四」等政策，就跟空氣中的摩鐵輪一樣，就是選前轉一轉、選上拖一拖、都是民進黨卡韓，下次一定要再投給我，就這樣而已。\n\n下次韓候選人來台中，台中鄉親不妨問問看：你上次選舉拍胸脯保證「打造高雄，全台首富」，請問實現了嗎？ 還算數嗎？ 如果算數的話，我們台中是要當「全台二等富」、「全台三流富」還是什麼富？   如果不算數的話，你現在是來豪洨騙票是不是啦！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/922327478100244",
        "post_content": "作為中央立法委員的候選人，總統選舉中推薦大家能帶領國家穩定前進的候選人，建立良好的國家政治中心，是提供平常忙碌求溫飽的選民一個便捷快速且正確的訊息管道。\n\n這樣的推薦或反對總統候選人，同時也是在表達對自己政治立場的態度，你支持怎麼樣的候選人，代表自己想要怎麼樣的未來；在競選總統的過程，擔任要職的人基本上都是能夠有貢獻的人，以及以後要提拔的人，顏大哥擔任副執行長對韓國瑜的貢獻就是中部的名單、票倉，而韓國瑜當選後對顏大哥的提拔，可能會是在之後的兩岸交流上擔任要角。\n\n在此呼籲顏家，地方派系的產生，就是為了保護地方民眾的利益，韓國瑜在高雄的時候就沒有好好照顧高雄人，現在要讓顏大哥交出中部支持者名單，不過就是要利用他的派系角色，希望顏大哥好好思考，地方民眾的利益重要，還是韓國瑜的大位重要？\n\n退一百步用選票算計來說，「支持顏寬恒等於支持韓國瑜」到底是多票還是少票，還是有比台灣選民更重要的事，是顏大哥值得思考的問題。\n\n還記得剛參選的時候，顏大哥說我反對韓國瑜幹嘛不選總統，結果您馬上跑去接韓競總團隊，令尊也跳出來反對郭台銘，照這個邏輯，你也要出來選總統了嗎？\n\n我幫你查過歲數了，有滿40喔。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/921669661499359/",
        "post_content": "韓國瑜競選辦公室新聞稿\n\n韓國瑜競選辦公室今天發佈新一波人事消息，將委由立法委員顏寬恒、國民黨台南市黨部主委謝龍介，擔任競選辦公室副執行長。\n\n競選辦公室指出：顏寬恒委員將進駐中部競選辦公室，負責韓國瑜總統參選人在中台灣的所有選舉事務以及連繫工作；謝龍介主委則進駐南部競選辦公室，協助韓國瑜總統參選人在南臺灣的選舉相關事務。\n\n競選辦公室表示，顏寬恒委員去年擔任盧秀燕市長的競選總幹事，運籌帷幄、盡心盡力，協助盧秀燕市長打贏台中市長選戰，希望複製去年的勝利模式。\n\n競選辦公室表示，謝龍介主委具有全國知名度，問政犀利、表現亮眼，未來希望借重謝龍介主委的高知名度，協助韓國瑜總統參選人在南台灣的選舉事務。\n\n其他競選辦公室成員亦將陸續公布。\n\n--\n\n韓國來的魚、消波塊、追蹤器\n聽起來就很像什麼可愛的搞笑藝人團體\n如果要把政治圈弄成演藝界，那至少也要像我這麼專業。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/921121371554188",
        "post_content": "地方派系專心服務部分民眾荒弛中央立法，不論對錯，我充分了解。\n\n但服務韓國瑜到底是什麼意思，以我有限的腦子真的參透不出來，挺中華民國是一回事，挺韓國瑜？？？\n\nR u kidding me?"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/918463341819991",
        "post_content": "深夜\n　\n我在去年摩天輪後一直到選輸被嗆離開高雄，大概除了邱議瑩與陳其邁，我臉書韓粉(一說網軍)災情算前幾嚴重的，但還是能有些微差別，就是極力扭曲與慢慢發現真相，即便支持的對象不便，為了能救一個是一個，我通常都會先花時間溝通，雖然時間真的不多，去年我曾花一個下午再回留言跟訊息，那是一個分秒必爭的決戰時刻，但我沒有告過人，也不是姑息，期待那少數人的良心發現。\n　\n昨天收到一個私人訊息，內容大致是\n　\n「你說X烙跑，你這個新科議員還不是!@#@#$」\n　\n我看他是真的帳號、我就回\n「姐結，我沒有選上」\n　\n...正在輸入許久，只出現幾個字\n「真的假的?」\n　\n然後他就開始聽我說，結論是\n「我還是支持X，你還是烙跑」\n　\n由於錯誤的訊息推疊已久、甚至養出了平行宇宙，我沒有把握能說服每一個人，但只能一步步往前走，你寫了很多文章、很認真做工作賺紅錢(笑)，很專心想要把政治人物的功課做好，還是有大便人在那邊潑屎。\n　\n「告吧」\n這是我昨晚最後一個決策。\n　\n--\n剛剛有人丟影片給我\n　\n我認為柯文哲的中間路線經營是必然的發展趨勢、就像兩軍隔江而治，交戰期雖寸草不生(宋)，但休戰期必然是塊肥沃的土壤，柯文哲在對的時機進入市場，接著當然想要擴充地盤；然而我們想要把地盤坐大，唯有期待大軍過江，即便需要當側翼、先鋒、補給、諜報\n　\n總之是為了台灣大局\n　\n的確、韓國瑜在後防空虛、年輕部隊稀少，就容易出現大將，不是因為奇才，只是因為沒人競爭力少，所以有這樣的廖化出現，我也是笑笑。\n　\n公開發言當然要經得起檢驗，這陣子新聞量大到我也不太適應，有人想蹭、想紅也非常正常，即便拋開原則的邏輯混戰，大概玩過ｐｔｔ的也見怪不怪，但是大局是甚麼，輸贏的主詞是誰、你想要甚麼樣的未來，這都是你自己要做的功課，我沒有甚麼責任義務教你，該講的，我會不厭其煩地講，風雨海浪都檔不住、槍來我也不會撥開。\n\n有人看穿生死、有人心想有比生死更重要的事。\n\n--\n一室之不治、何以天下國家為\n\n本粉專現在開始實施護台防中\n\n假帳號請各位糾察隊檢舉，同文章重複貼圖封鎖\n中國人滾回牆內，引戰反串發言警告乙次需回覆「我是台灣人」解鎖。\n\n如果你要的是選舉輸贏，那我告訴妳我現在勝算有、但很低，不用浪費時間；如果你要的是思想審查，那我沒問題可以欣然告訴你；如果你是敵軍攻擊、抱歉，你沒資格發言。\n\n以上，我浪費了一些時間，但我覺得我又成長了一些。\n\n網路安全、人人有責\n檢舉，就像隨手撿垃圾般，是鄉民能做最簡單的社會責任。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/914563115543347",
        "post_content": "評論韓國瑜要被國民黨開除黨籍，\n\n然後你跟我說這叫民主政黨？\n\n中國國民的民主總是令人意外\n\n偉哉韓皇。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/914068915592767",
        "post_content": "【所有我對柯柯的想法都在這裡了！】\nhttps://3qchen.pros.is/J8E7W\n\n1.很多人建議我講慢一點，我有試著慢慢講\n2.論戰很正常，但不能在邏輯上混戰，重點在決策的內容，正確的路徑走不到錯誤的目標\n3.我真的沒有cue您、得罪了很抱歉。\n\n我們先定義一件事情，到底要不要拿中國的好處？\n到底定義你們是要友善中國？\n是要親近中國？還是要成為中國？\n\n中國在對台灣統戰過程的養套殺裡面，柯文哲現在可能就是被套住的那一個！\n\n而說到國民黨，如果獨裁政權是一把火的話，國民黨現在是房子正在燒，他們在爭取中國買辦、或中國代理人的角色，從吳敦義跟韓國瑜的競爭就看得出來，而柯文哲現在是在玩火，他可能覺得很有自信，身體好就不怕細菌侵入。\n\n可是台灣現在最需要的，難道真的是引進更多的火嗎？？台灣難道不是應該要建築一道防火牆嗎？難道不是應該要想辦法不要讓火燒過來嗎？\n\n過去2014年的時候柯文哲說，如果不把自由民主送到中國，他們就會把獨裁送過來。結果他們現在正在送獨裁的時候，卻說這個我們要身體好就不怕？！\n\n這一次的選戰 2020，最重要的就是：統戰檯面化、中國代理人深化、地方派系赤化的這三個前提之下，台灣要如何築起這一道防火牆，是這一次選舉，台灣民意必須要展現給別人看的事情！\n\n我們沒有投機的空間，我們也沒有選擇要不要玩火的空間！而是火已經在燒了，已經在台灣這個島內在燒了！\n\n之前有一個網路節目玩遊戲，說如果某某新聞提到韓國瑜三個字，就喝1杯酒。結果不到一個小時新聞，就喝了70幾杯！\n\n這是新聞自由嗎？\n這還需要跟他交朋友？\n還需要跟他去吃飯嗎？\n看到他沒有吐痰，都算很客氣的事情了！\n還說這個也是癌細胞的一部份，要共處。這叫誤診，這個東西不除就會死了！\n\n任何一個對中國鬆懈警覺性的台灣人，都不適合在2020這一次的選舉出現！不管是用怎麼樣的戰術在游移\n\n還有不要再拿台商來說嘴了！台商不是每一個人都想要跟中國跪著去做朋友的！不是每一個人都喜歡被政治人物拿來說嘴！為什麼每次都要被綁架起來？聽起來好像就是支持某一個特定的政治人物？也有很多人是支持我的，但我不會挾持他們當作我的政治籌碼！\n\n所以這些東西都不是重點，重點是在危機意識，重點是在你的決策過程，我們到底是要給台灣一個什麼樣的未來？\n\n假設以人民福祉最大化來競選總統的話，請問今天中國國民黨說和平協議是人民最大福祉，你接受這種福祉嗎？\n\n如果中國在台灣的代理人說，兩岸和平統一是最大福祉，請問接受這種福祉嗎？\n\n現在有一個總統候選人說，全民最大福祉就是我的政見，它是哪一個最大福祉？\n\n保護台灣成為自己的國家，跟中國不一樣，就這麼簡單而已，這有什麼好不能講的？\n\n如果台灣跟中國是同一個國家，台灣人絕對不會發大財。對他們來講，台灣人就是中國人，我為什麼好給你貿易優惠？我幹嘛給你政治庇護？\n\n要不然當初服務貿易協議，為什麼大家要跑出來反對？服務貿易協議放給它過就好了！柯文哲那個時候為什麼要參加太陽花學運？\n\n再說到韓國瑜。\n其實全台灣我認為真的真心在為韓國瑜好的，大概只剩下我而已了。因為我們對他的評論都是很實際，有些人甚至要剪我的片段挑戰，結果後來都沒有辦法成功。\n\n比如說他向大家提到他身體不好。\n為什麼身體會不好？因為喝酒肝會不好。\n肝不好，人容易疲勞，腦子就不容易清楚。\n\n所以我真的是非常關心他的。看我當初還拍影片去講他摩天輪的政策，我是真的希望我們高雄市長好，高雄就會好。\n\n我認為韓國瑜要擺脫這些困境，第一個他要跟大家道歉，不管他在選舉裡面，用了什麼奇怪的招式，或是什麼很誇張的政策，先跟大家道歉。我們過去做了不好的事情，我們現在開始腳踏實地地要把高雄顧好\n\n第二個就是跟我請益，比如說市政政策部分，我們會提供他一個比較好的、正面的方向。\n\n最後身邊的一些奇奇怪怪的人，要盡量清除掉。比如說新聞局長，她就表現得很好、很辛苦，要一直收拾殘局。像觀光局長在市議會質詢，找議員吵架，或者是他在新聞上，一直扯他後腿。比如說上個禮拜\n他想要批評我落跑，結果沒有想到，全台灣現在落跑最嚴重的是韓國瑜！\n\n我還是要講，1月11號選後，我們會幫潘恆旭進行轉型正義！讓大家知道，他其實一直是自己人。因為他一直在幫韓國瑜敗分！\n\n我是覺得，大家投票前還是要想清楚看清楚，不要投得亂七八糟的很難收拾！\n#台上中下\n#並肩作戰\n#沒時間了快跟上\n\n由熱心網友剪輯精華，版權為民視電視台所有。原始出處：\nhttps://youtu.be/xWz_aFqCMYM\n\n＃2020立委 #台中第二選區\n柏惟政治獻金專戶\n戶名：109年立法委員擬參選人陳柏惟政治獻金專戶\n郵政劃撥帳號：22849074\n\n#陳柏惟 FB\nhttps://www.facebook.com/3Q.PehUi/\n#3Q 陳柏惟台中峰鹿大烏龍競選立委後援會\nhttps://www.facebook.com/groups/33460...\n#網路廣播 Podcast ( Spotify 或 Apple Podcast 搜尋3Q)"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143859351943/911507395848919/",
        "post_content": "【高雄３Ｑ原始講稿】\n\n#打招呼\n3Q，看到這麼多鄉親夥伴來現場，這麼多民主前輩們來相挺，非常感謝。\n\n#台灣九局下\n\n選後我發現，明明選輸的是我，但很多投給我們的選民，比我還痛苦，還絕望。\n\n於是幾天後，我兌現承諾離開高雄的同時。也踏上一條新的道路，要把這些絕望化為希望。\n\n我開著一台小車，和不同的夥伴一個縣市一個縣市考察居住環境，也拜訪支持我們基進、支持台派的鄉民。\n\n從台南、嘉義、一路往台中、台北、繞往宜蘭、花東、再回屏東。\n\n我只告訴他們一件事：「台灣隊的比賽還沒結束」。 \n\n現在或許是九局下半，或許我們已經兩出局還落後三分，或許對方派出了打中國類固醇的賽您娘獎投手。\n\n但是我們的壘上有兩位跑者，追平分要上來打擊，超前分已經在熱身。\n\n現在放棄，等一下敬禮握手完不是領亞軍獎牌，是就被載去集中營了。\n\n所以，如果這時候台灣聯隊要換我代打。\n\n你會說對手打類固醇我不敢打嗎？ \n\n你會說要先談下一季的合約我才願意上場嗎？\n\n你會因為我在國內職棒是高雄獼猴隊，教練是台北尤達隊的就不給她指揮嗎？\n\n不，我會跟教練說，讓我上場，我死也要打到球，用頭部飛撲也要上壘。\n\n我上壘後面的隊友才有機會上來打，我們台灣隊絕對要死纏爛打的贏下來這場。\n\n我要把小白球從澄清湖轟到中南海。\n\n把打中國類固醇還把我們球隊訓練經費都A走的敗類從投手板打進棺材板啦！\n\n#決定參戰\n\n這9個月下來，繞了台灣好多圈，握了好多手，有上節目的機會就去上。\n\n我要告訴許多台灣人的是，當一個想吃掉你的政權已經傾門踏戶，偷吃你冰箱的東西，晚上睡在你的沙發上，把你的存款簿名字換掉。\n\n這時候你應該把他趕出去，而不是跟他說床借你睡，一起來發大財好不好。\n\n為了把這麼簡單的事告訴更多人，我們力量雖小卻燃燒一切。\n\n我們的夥伴放棄薪水豐厚的工作，放棄跟男女朋友約會的時間，每天在黨部工作到午夜，\n\n只為了努力起草護台防中的法案，為了繼續研究高雄從輕軌到治水各方面的政策發展方向。\n\n所以我們知道，要發大財是靠完整的產業轉型政策。\n要治空汙得靠交通、能源與製造業的結構改革。\n要捍衛各群體的人權，得先捍衛我們作為台灣人不被奴隸的生存權。\n\n我們在立法院是零席，在市議會也是零席，曾經領過中華民國薪水的公職人員是零人。\n\n但是我們也是所有不曾擔任公職政黨中聲量和支持率最高的，我們有志氣，不管在地方，在國會，都能做最專業的政治工作者！\n\n很早以前，我就決定要和基進投入這場選戰，絕對不能看著台灣輸掉卻只在旁邊比手畫腳互相責怪。\n\n很多支持者在問我這次要不要選，我從不扭扭捏捏。\n\n我早就說我一定要選，但是選哪裡，是要看哪裡需要我，要看在哪裡我可以幫上台灣最多忙。\n\n#謝謝你高雄\n\n高雄，是我的故鄉，有我放不下的情感。\n\n也有我們去年失敗還沒癒合的傷痕，痛，不是因為輸了，\n\n而是因為我們努力不夠，沒有讓更多人了解到韓國草包的危害，\n\n沒有在去年一仗就消滅掉這種成天喝酒作樂，說謊又無能的劣質政客。\n\n我常說：了解歷史，盤點資源，設定目標，從政一定要有基本的了解與功課。\n\n當一個政客本來選前豪洨全台首富，選後只剩我專長是挖水溝。\n\n幼稚園學生都看出來他是草包，學校裡面都在流行「韓國草包～（唱）」的歌。\n\n我敢說我不絕對不一樣，我們絕對是最深入研究高雄，為了讓故鄉更好而努力的政黨。\n\n現在，越來越多高雄人覺醒了，連署罷免韓國瑜的一階人數已經達標，二階的30萬門口也走了2/3。\n\n為了把立法院的中國牌翻成台灣牌，我們要的是團結高雄在地的力量，守護現有願意讓台灣繼續進步的動力。\n\n所幸越來越多人已經了解到這個問題，我希望，就像我願意到最艱困的地方去努力，\n\n高雄的爭議也能有個好結局。台上各位來自各方的好朋友們，你們說好不好？\n\n台下的各位，政治不只是靠政治人物，是靠理念，靠團隊。\n\n我們的夥伴，雖然人力越來越吃緊，戰線越來越擴張，仍然認真監督著韓國瑜政府失敗的經濟、文化、交通等等政策。\n\n我曾經和許多夥伴一起參與一個研究高雄政策與文史的協會，叫做高雄好過日。\n\n雖然現在從十個小編剩下一個小編，還有我，但我們還是努力的維持著對地方的關心。\n\n（明天開始小編會很可憐，大家給他一點溫暖好嗎。）\n\n在台下的各位，請答應我，從今天開始，支持基進，支持台派的候選人。\n\n旁邊有我們的攤位，從現在起，你可以把罷免韓國瑜的罷免書傳給更多人。\n\n你可以把我們的訊息擴散出去，可以加入我們的志工，甚至有錢出錢有力出力。\n\n可以告訴台灣更多人，現在高雄沒有市長，不要讓未來台灣沒有總統，只剩下特首。\n\n我相信，在高雄深受韓流災難的各位，都有一起打拼的決心，可以比一百個我更有力。\n\n謝謝你，高雄，謝謝你們，高雄人，連我的份一起好嗎？\n我等著非韓家園實現的那天！\n\n#決戰吧台中\n去年的韓流，是中國紅色海嘯、地方黑金勢力、加上中國代理人政黨的大合作。\n\n這樣的共生關係，最緊密，最盤根錯結的就在顏市長主政的台中。\n\n這裡，就是一張中國牌最需要翻成一張台灣牌的地方。\n\n在台中的這場選舉，除了守住台灣的未來以外。\n\n我們也要希望，讓代表各地的國會議員，都成為真正專業問政，深度服務的國會議員。\n\n一位立法委員，知道幾歲可以選總統，應該不是太高的門檻吧？\n\n一位立法委員，知道怎麼為人民把關長照資源，才能造福長輩造福下一代，應該不困難吧？\n\n一位立法委員，必須了解地方議題，也必須瞭解哪些全國性的法案，會影響到地方，\n\n許多地方的困擾，必須透過全國性的，延續性的政策來解決！\n\n如果基本的公民常識都沒有，又沒有對國家政策深入的了解，何必進入國會？ 當義工也能服務鄉親！\n\n很多人說3Q，這選區困難，你選不贏。\n\n還已經有人放話叫人把我做成消坡塊。\n\n但是就像我說的，被做成消坡塊，也要擋下中國海嘯，\n\n韓粉整天嗆我什麼時候離開高雄，我告訴你們，\n\n我離開高雄後的結果，就是讓韓國來的魚在北漂的過程中死在消坡塊上啦！\n\n#我願意守護台灣\n\n所謂的第三勢力，進步價值，其實都要在守護台灣的主權前提下才會出現。\n\n第三勢力喊最大聲，我們對勞動、性別、身心障礙這些議題討論最激烈，弱勢的聲音最凸顯的時候，\n\n都是民進黨贏得大選，或取得政權時。\n\n這邊有許多民進黨的前輩們，我們這一代常常覺得你們跟許多價值妥協，覺得你們做得不夠。\n\n但我們也尊敬各位在追求民主正義過程上的努力犧牲。\n\n這不妨礙我們對你們的批判，也不妨礙我們和你們為了台灣攜手而合作。\n\n因為我們是為了我們最珍惜的價值，那個2014年版本的柯文哲說：「不能交換的價值」。\n\n當我們一起守下台灣以後，我們會是民進黨最可敬的對手。\n\n但我們會記得，那個我們一起穿著台灣隊球衣，逆轉中國隊的九局下半。\n\n相信我，我們一起改變歷史好嗎？"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143859351943/909307326068926/",
        "post_content": "高雄你聽我說 - 來賓一日一揭曉\n　\n在地抗韓組\n柏惟 ft. 尹立＋高閔琳＋林智鴻\n　\n一年前，高雄尚未被韓流侵襲，雜草還沒長出來，愛河沒有發臭，福壽螺不會爬到樹上產卵，觀光局長不是潘恆旭...結果一夜間風雲變色，我們必須承認時代改變了，需要有新的人站出來，抵抗來自中國的寒流...\n　\n這半年多來，公民團體和民意代表是怎麼抗寒的？來聽聽被韓國瑜稱為小牙籤的尹立、高閔琳還有林智鴻說...\n　\n8/10 週六 19:00-21:00 五甲廟龍成宮 ＃傍晚六點即可入場 \nDress code：熱情基進紅 、戰將海浪藍、堅持堤防黑，擇一穿來\n　\n＃高雄你聽我說\n＃沒時間了 ＃快跟上\n＃找回初衷 ＃併肩作戰"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/909177602748565/",
        "post_content": "【顏：為什麼不選總統　3Q：國中公民課本有教】\n　\n據聞，顏清標的兒子、韓國瑜的樁腳顏寬恒大哥對媒體表示：如果陳柏惟要阻止韓國瑜當選，為什麼不去選總統？\n　\n對此，我感到萬分的痛心與遺憾，顏大哥身為制定法律的最高民意代表，竟然不知道選總統必須年滿40歲，縱有鴻鵠之志卻有年齡限制，這樣的基本常識缺失，恐造成人民對中國國民黨的不信任。\n　\n如果顏清標的兒子、韓國瑜的樁腳顏大哥認為阻止韓國瑜的方式只有參選總統，那麼，日前特地南下拜訪韓國瑜的顏大哥，是不是必須與韓國瑜搭檔，以副總統的身份幫助韓國瑜參選總統？抱歉這邏輯我不能意會。\n　\n最後，顏清標的兒子、韓國瑜的樁腳顏大哥常常說我比不上他，不會服務民眾，\n　\n3Q：「我認為區域立委的職責確實包含服務地方，但服務地方是服務每一個人，不是只服務自己人；惟有建立良好的制度，才是真正的服務。」\n　\n過去顏大哥提案讓中國人來使用台灣健保，難道中國人是自己人？要把我們珍貴的醫療資源拱手讓人？未來我當選立委，絕對會做好中央立法和地方服務，以我過去當製片的經驗，資訊化管理下的地方服務我相信不會輸給顏家。我承諾，當選後如果顏寬恒還願意服務地方，本人願意聘任顏寬恒為：\n　\n「尊爵地方服務專員」\n　\n顏大哥與我協力，絕對讓我們鹿峰大烏龍地區越來越好，畢竟服務百姓是不分黨派的，顏大哥做不到做不好的，我來替您完成。\n　\n#台上中下\n#2020選舉指南\n#選舉考驗人脈也考驗腦袋"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143859351943/908569909476001/",
        "post_content": "謝謝臥底黑韓大將潘內卜，在高雄市府幹了八個月，終於忍不住連發黑韓。\n\n我們回顧潘恆旭發言，早在2月，他就率先以一連串失言，引誘網友嗆聲，再對網友喊出「你罷免我啊！」\n\n雖然表面上這句話好像與法律牴觸，但實際上，要罷免他的唯一方式就是罷免市長。潘其實是在用激將法，利用各種離譜的發言，犧牲自己號召市民站出來罷免韓國瑜。\n\n接著，當韓還在那邊假惺惺的我不會溜之大吉，「不考慮2020」時，他就首先發難，放出韓會被中國黨徵召的流言，想要凸顯老闆想要落跑的真心。\n\n雖然被韓國瑜訓斥要「謹言慎行」，又被韓說「把工作做好就功德無量！」\n\n但潘恆旭不死心，之後堅持他「政治評論家」的本分，繼續放砲，來降低韓市府的信用，把韓市府小丑化。\n\n也就是，潘恆旭才是在韓還沒參選前就搓破他假掰謊言。在民間還沒發起罷韓前，就率先登高一嗆，活生生是個鼓動罷韓情緒的韓黑大將！\n\n這也難怪，到了4、5月，隨著潘亂搞觀光支票亂跳，什麼旗津滿月趴50億商機，再說春吶也有50億，又吹貓熊有60億商機，每個月都失言，真的很為大局犧牲，不斷對外發言降低市府威信，韓終於忍不住要他話講少點。而其他人都看出潘是臥底，還有黨籍要員要求開除潘，韓國瑜卻因為總總因素不敢下手。\n\n終於，在我參選之後，潘恆旭指桑罵槐，痛批韓國瑜言行不一、落跑唯一、落選唯一。還點出顏寬恒很喜歡把人做成消波塊的黑歷史。\n\n潘潘，你辛苦了，為了殲滅惡勢力，你每天裝瘋賣傻，現在還立flag發雞排，真是不容易啊！\n\n我們會每天整理你搞垮韓市府的豐功偉業，到時候韓國瑜落選兼被罷免，我一定幫你平反，讓你消除汙點，回歸正常的生活！\n\n#去去雞排走\n#陳柏惟"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/908417296157929",
        "post_content": "被局處首長發文嘴砲成就達成\n我知道是蹭，但我不在意。\n\n這是一篇棄暗投明的文章，\n為以後離開韓國瑜陣營鋪路，看來是大勢已去。...\nSee More\n"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/907914579541534/",
        "post_content": "韓國瑜以公益園遊會為名借遺址公園辦造勢活動 → 盧秀燕說可以\n　\n紙風車兒童劇團借校園場地為孩子帶來免費演出 → 盧秀燕說不行\n　\n那我以後造勢都要說開演唱會了，反正都是要讓大家爽\n\n#八月十日我在高雄跟你說\n(梗收割 from：老丹"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/907811439551848/",
        "post_content": "陳柏惟：「過去我是一個台灣的製片，製片是管理進度、制度和預算，現在我想當國家的製片，台灣國家的製片廠就在立法院，我相信我能在立法院做出頂尖成績。」\n　\n「照理講，立法院的113張票都應該是台灣牌，但是事實上並非如此，對於中國牌的國民黨頻頻維護中國，是不是乾脆叫中國人來台灣選總統？希望立法院能把所有的中國牌，全部都翻成台灣牌，這是我參政的初衷，也是保護台灣的一種方式。」\n　\n「在網路上，大家看到我的對手顏家，就像『故事裡的大魔王』，但是我請問大家，我知道這一場很困難，但難道因為事情困難，咱就不願意做？我願做抵擋中國海浪的消波塊，等到浪潮過去，韓國來的魚會死在消波塊上！」\n　\n交通部長林佳龍：「 這個選區長的形狀像個冬瓜，一般人要跑這個選區很難，這次黨內也沒有人登記，由中央徵召；這個區看起來不太好選，但也不是真正的艱困選區。過去陳世凱一次輸了1千多票、另一次輸了6千多票。如果投票率衝高，總統立委都是7成5以上，總統、立委都會雙雙當選。只要能激起綠營大團結，知道為何而戰，這一區是五五波的選情。」\n　\n民進黨主席卓榮泰：「台灣基進論述清楚，希望這次合作可以成為合作典範，成為政黨合作示範區，成為一個『抗中保台的大聯盟』，台灣基進以前叫基進側翼，以後不會是再側翼了，將會成為基進的主力。」\n　\n台灣基進主席陳奕齊：「台灣基進去年在第一線出來戰韓國瑜。台灣政治問題不是藍綠惡鬥、大綠小綠的的問題，是中國國民黨的外來性格再次恢復。台灣民主化需要本土的第二隻腳。親中的中國國民黨如果再次執政，政治的自主性就會靠向中國。如果2020要把本土政權保下來，至少要讓一名以上的台灣基進戰將進入國會，發揮以一擋十的堅定戰力，才能延續本土政權。」\n　\n照片由黃謙賢 攝\n　\n御守文字：敵國降伏\n　\n「敵國降伏」的典故，引用自日本九州筥崎宮的牌匾。當時正值蒙古軍侵略日本，想要從九州登陸。龜山上皇在筥崎宮祈求「敵國降伏」的願望，後蒙古軍因為遭遇颱風而退兵。\n　\n#台上中下\n#2020投票指南\n#八月十日高雄我跟你說\n#一張台灣牌換掉一張中國牌"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/907744749558517",
        "post_content": "陳柏惟四點聲明如下：\n　\n一、兩黨不存在禮讓議題，一張台灣牌換掉一張中國牌才是迫切問題。\n　\n二、老吃蘋果，可改吃梨。地方不該有永恆不變的主題。\n　\n三、「土地、土地」地方派系應是本土派，勸君回頭是岸。\n　\n四、吳敦義提出和平協議，將台灣鎖進中國，哪些人是1/86？\n　\n　\n眾所皆知，中國打壓台灣地位、買辦滲透社會基層、媒體洗腦民眾觀感，一點一滴削弱台灣的生存空間與抵抗能力。\n　\n今年初，習近平表示兩岸同屬一個中國，九二共識就是一國兩制，嚴重威脅台灣主權，九二共識被習近平定義為投降中國，台灣人已無退路，必須建立新制度防禦中國入侵。\n　\n主張九二共識的韓國瑜成為中國國民黨的總統候選人，中國國民黨主席吳敦義表示國民黨目標86席立委，跨過修憲門檻，重返執政後就要簽訂和平協議，完成終極統一，台灣主權岌岌可危。\n　\n有鑑於此，本土陣營應聯手推出最強候選人，集中選票一對一對抗國共勢力，阻止國共勢力過半，將台灣人政府最大化，保家衛國，這就是台上中下、一張台灣牌換掉一張中國牌的道理。\n　\n地方派系不一定是壞事，壞的是地方派系不是本土派，不懂得唇亡齒寒的道理，與中國狼狽為奸出賣台灣利益，勸君回頭是岸，留點名聲給後輩探聽。\n　\n老吃蘋果，可改吃梨，換一張帶著希望的台灣牌上場，地方才有改變的契機，中央才能建立制度保護台灣利益。陳柏惟上場，用政見和願景給大局一點顏色瞧瞧。\n　\n＃台上中下\n＃2020投票指南\n＃一張台灣牌換掉一張中國牌"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/906133633052962/",
        "post_content": "今天很忙，忘了跟川普說3Q\n準備了一篇評論，送給大家\n快分享不然人家說我們看不懂！\n　\n——\n【看顧台灣，航向美好未來】\n　\n川普今天宣布九月一日起，所有中國進口貨物課稅，最後一批3000億美元貨物清單加增10%關稅，代表美中貿易戰越演越烈，並非短期摩擦，而是長期的戰略對抗。美國聯準會也宣布降息，提早應對美國制裁中國所造成的影響，增加市場的熱錢流動，提振景氣。這對台灣的啟示是，台灣絕不可鎖進中國，要走出自己的路。\n　\n今年第二季台灣的經濟成長率是2.41%，高於韓國的2.1%，更超過香港的0.6%、新加坡的0.1%，顯示台灣目前的國家戰略十分正確，光今年上半年，台灣對美國出口就成長17.4%，世界排名第一，台商回流投資總額5000億，製造業重返榮耀。\n　\n回想馬英九執政時期發生民主化以來第一次經濟衰退，當時正值台商大舉前進中國，台灣的資源、人才、技術通通流失，造成製造業空洞，服務業也無從轉型，稅率鼓勵投入房市導致房價大漲，實質薪資下降，人民苦不堪言。在這種情況下，馬英九還想透過服貿、貨貿、自經區，將台灣進一步鎖進中國，所幸台灣人發起318運動阻止馬英九的惡政，這也開啟了我對政治的思考。\n　\n韓國瑜的政見是九二共識的自經區，吳敦義的目標是和平協議終極統一，中國國民黨的行動會讓台灣極度依賴中國，甚至成為中國的一部分。這不僅是雞蛋放在同一個籃子，而且是變成中國的雞蛋，中國隨時可以將雞蛋當成人質威嚇。\n　\n最可怕的是，如果美國把台灣當成中國的一部分予以制裁，我們該怎麼辦？這是所有台灣人民都要思考的問題，政治人物也要提出自己的解答。比如郭台銘用行動提出自己的解答，為因應美中貿易戰，鴻海求售88億美元的中國廣州面板廠，而且這個廠還沒蓋好喔，詳情參閱路透社報導 Exclusive: Foxconn exploring sale of $8.8 billion display plant in China。\n　\n看顧台灣，走自己的路，航向有別於中國的未來，護守我們的經濟文化自我認同，這是我參政的初衷，也是我對問題的解答。中國黑手從不放棄影響台灣，這幾天宣佈全面取消自由行，試圖影響台灣選舉，甚至要在選舉前全面取消中國旅客來台，其心可誅，希望台灣人民看清中國政權的狠毒用心，共同思考我們的路，找出對台灣最好的未來。台上中下，一張台灣牌換掉一張中國牌，讓我有機會實現我的答案，為台灣建立體制，為台灣人民謀求最大福利，航向美好未來。\n　\n＃台上中下\n＃2020選舉指南\n＃一張台灣牌換掉一張中國牌\n＃八月十日我在高雄跟你說"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/videos/949595885379077/",
        "post_content": "韓市長的最愛「高粱+大蒜」真的能防止宿醉嗎？柏惟跟你一起探討喝酒治國不抵觸的藝術！\n　\n17來聽聽看 ＃3Q陳柏惟 怎麼說 👉 http://bit.ly/2HzMQWt\n　\n🔍直播主題｜喝酒的藝術？\n🔍開播時間｜8/2 (五）22:00-23:00\n🔍17直播ID｜ 3Q陳柏惟\n　\n每週五晚間10：00-11：00準時開播，\n想看3Q陳柏惟犀利評論，一定要鎖定17嘴一波！\n　\n喜歡針針見血評論的你，也千萬不能錯過👇\n🔍黃益中｜ http://bit.ly/2JaHRxc\n　\n17TV 17直播 - 華人最佳直播社交 App 17嘴一波  #3Q陳柏惟\n＃17TV  ＃17直播 ＃17嘴一波 ＃韓國瑜 ＃韓粉 ＃宿醉"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/925071481159177",
        "post_content": "【愛情摩鐵輪已死，政治摩天輪誕生】\n\n我常說，很多事走到底，才發現一切攏是政治。\n\n韓國瑜的「愛情摩天輪」看來走到盡頭了，他的第一場說明會，就宣布了這個政見的死刑。然而他卻能在這個已經死掉的政策上，撈到最大的政治利益，證明一點，他什麼都不會、什麼都不做，最後只剩下會選舉。\n\n韓市府的招標內容，沒有財務評估，沒有預估投資額，沒有規範摩天輪大小，更沒有把「結合汽車旅館，上去一小時做愛做的事」的重點，納入設計規範。而是要用地上權把土地標出去蓋商場、蓋娛樂設施。\n\n為什麼要這樣做呢？ 因為韓很清楚，他那個「做愛做的事一個小時」的愛情摩鐵輪蓋不出來，所以我質疑他這麼久，他從來不敢正面回答我的問題。但蓋不出來沒關係，「愛情摩天輪」已經變成韓粉的「精神象徵」，絕對不能讓它消失。\n\n於是，這個已死的摩天輪，就「故意」選在中央土地，作為「中央卡韓」的操作話柄；而且指名三塊土地，還剛好是高雄港區土開公司手中「所有」的土地，韓擺明要伸手進本來已經規劃好的港區土地開發，之前安插家臣不成，就用輿論戰，就抹中央不給我規劃就是卡韓，這種搶到地有利益，沒有搶到有版面的話術，就是他高明的選舉策略！\n\n如果是9個月前、半年前、他用這招，沒人擋得住的。但是現在韓流逐漸在退潮，大家要做的是，就是把他的惡劣伎倆講給更多人聽，讓他死得更快！\n\n韓國瑜執政無能，推卸責任，沒一個建設實現，每個建設都變成鬥爭工具，今天受害的還只有高雄，你們不動起來，之後受害的就會是台中，就會是整個台灣！我們必須跟那條魚戰，跟韓粉戰，沒在怕的！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "黃仁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/kincyang1/videos/343327536544129/",
        "post_content": "【團結才有未來】\n黃仁議員與國民黨台中市議會黨團一行31人5日晚間扺達高雄，與總統候選人韓國瑜在漢來飯店餐敘座談，為他加油打氣，並送上麵包和肉粽，預祝「包中」，也送台中名產太陽餅，象徵韓是「太陽」，2020帶領黨籍立委候選人揮出全壘打。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "傅崐萁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Fu.KunChi/videos/2958243067550536/",
        "post_content": "［#即時］【全國第一個韓國瑜縣市競選總部揭牌】李佳芬 徐榛蔚 聯手揭庶民希望\n\n他，苦民所苦莫忘世上苦人多，他，為了中華民國不惜粉身碎骨。\n今天「一支穿雲箭，千軍萬馬花蓮見」，全台灣第一個競選總部誕生在東部，\n純樸而富有生命力的花蓮，為即將到來的2020關鍵戰役打響旗號。\n\n這三年多，台灣各地百姓都在煎熬中渡過，低迷的氣壓持續籠罩，\n貪官汙吏還有荒誕的政策讓台灣不斷向後退，逐漸與世界脫軌，競爭力不斷下滑，\n好在民主的價值即將在明年呈現，我們什麼都沒有，但我們可以改變，用我們手中的選票，\n選出真正為中華民國做事的人，真正為中華民國擔憂與打拼的人，\n我們期待改變，也即將實現。\n\n旗海飄揚的藍天，驕傲中華民國，庶民總統「韓國瑜」。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "傅崐萁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Fu.KunChi/photos/a.263817783957073/954068164932028/",
        "post_content": "【全國第一個韓國瑜縣市競選總部揭牌 李佳芬 徐榛蔚 聯手揭庶民希望】\n\n他，苦民所苦莫忘世上苦人多，他，為了中華民國不惜粉身碎骨。\n今天「一支穿雲箭，千軍萬馬花蓮見」，全台灣第一個競選總部誕生在東部，\n純樸而富有生命力的花蓮，為即將到來的2020關鍵戰役打響旗號。\n\n這三年多，台灣各地百姓都在煎熬中渡過，低迷的氣壓持續籠罩，\n貪官汙吏還有荒誕的政策讓台灣不斷向後退，逐漸與世界脫軌，競爭力不斷下滑，\n好在民主的價值即將在明年呈現，我們什麼都沒有，但我們可以改變，用我們手中的選票，\n選出真正為中華民國做事的人，真正為中華民國擔憂與打拼的人，\n我們期待改變，也即將實現。\n\n旗海飄揚的藍天，驕傲中華民國，庶民總統「韓國瑜」。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林燕祝",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/misslin.tainan/posts/2302030343183632",
        "post_content": "#南北祝柱齊相挺👭，#風雨故人來👩"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林燕祝",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/misslin.tainan/videos/507301413165029/",
        "post_content": "唯一支持韓國瑜\n鋼鐵韓粉齊聚一堂\n\n#韓粉\n#台南第四選區立委候選人\n#喚藍一新林燕祝🙋\n#幸福城市 #永康新化新市🚲"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "阮昭雄",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/228234588681/photos/a.238550238681/10161064559358682/",
        "post_content": "[追蹤器搞烏龍 支持者好尷尬]\n\n日前，國民黨總統參選人、高雄市長韓國瑜，質疑國家機器監控，指控「座車可能被裝追蹤器」\n\n台南市議員謝龍介、高雄市議員陳麗娜、觀傳局長潘恆旭，更紛紛跳出來喊聲：「(追蹤器)應該是在車底下」「檢查引擎發現的」、「確有此事」。描述得活靈活現、指證歷歷，彷彿老大哥躲在高雄市政府旁邊，虎視眈眈。\n\n結果高雄市新聞局長王淺秋，昨日開記者會，表示「目前沒具體發現」、「並沒有查到在引擎蓋或其他地方」。上述敲邊鼓的一干人等，形同遭到官方打臉，實在是令人啼笑皆非🤣🤣🤣🤣\n\n#超級尷尬\n#想像力就是你的超能力\n#沒套好招就會這樣\n\n圖片來源：中時電子報\n新聞來源：\n自由　韓座車被裝追蹤器？ 王淺秋：是合理懷疑\nhttps://is.gd/CLm1sx"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "阮昭雄",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/228234588681/photos/a.10151740181258682/10161060285298682/",
        "post_content": "[韓市長又來了]\n\n選舉一到，國民黨總統參選人、高雄市長韓國瑜除了市政建設之外，也是動作頻頻。\n\n19日上午，韓國瑜競選總部發出中、英文版本新聞稿，針對美國總統川普批准對台F-16戰機軍售案一事表示感謝。\n\n其實，不只要感謝川普，韓市長也要感謝蔡英文總統。蔡總統堅持、捍衛台灣主體性，保衛台海安全，這是全力在做的。保衛台灣，也應該要不分朝野一致對外。\n\n其次，韓市長最近又上演「受虐兒」戲碼，質疑國家機器監控、指控「座車可能被裝追蹤器」以及「對手將抹黑吸毒」云云，真的是想太多。\n\n去年選舉時，親韓人士和韓陣營便不時放出「耳機事件」、「護唇膏加料」等一連串無中生有的指控，事後皆被證明是假的，相信社會大眾還記憶猶新。為昭公信，建議韓市長主動舉證，立即向檢警報案。不要只是想轉移公文門事件，愈扯愈亂轉移焦點。\n\n提醒一下，高雄市民對於找不到市長非常疑惑，建議韓市長專心市政，勝過無聊的政治口水。\n\n#國家機器忙著強化國防\n#國家機器沒空理你\n#專心市政很難嗎"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "阮昭雄",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/228234588681/photos/a.238550238681/10161053486403682/",
        "post_content": "我說的應該很中肯吧！！！\n\n（中央社記者溫貴香台北17日電）\n\n韓國瑜國政顧問團 蔡辦：對633團隊沒有期待\n\n2020蔡英文總統競選連任發言人阮昭雄晚間表示，儘管樂見國民黨總統參選人韓國瑜願意回到國政上，但名單都是馬英九擔任總統任內的政務官、智庫學者，這633團隊令人沒有期待。\n\n#馬酒裝韓瓶\n\n韓國瑜國政顧問團 蔡辦：對633團隊沒有期待\nhttp://bit.ly/2Z7g3hX"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "阮昭雄",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/228234588681/photos/a.238550238681/10161048103888682/",
        "post_content": "今天看到一則新聞，國民黨總統參選人、高雄市長韓國瑜挨批「上任後沒在批公文」 韓市長回應：「我每天至少(批)10件公文以上」，並說「副市長、局處、秘書長、副秘書長都有其職責」，反擊質疑聲浪。\n\n同為「責任制」的其他五都市長，皆早出晚歸。台中盧市長表示：「公文堆積如山」；台南市長黃偉哲，8/13清晨3點，更早早起床上工，監控豪雨災情。\n\n同樣面臨致災性豪雨，韓市長堅守「假日一定拚選舉」的原則，批完「10件以上公文」就下班，平日晚上參加輔選座談會，假日跑外縣市拚選舉。下午再上班，也能運作市政。韓市長對「責任制」和「分層負責」的超前理解，讓其他市長瞠乎其後，堪稱「無為而治」的典範啊！\n\n至於近來高雄登革熱肆虐、雜草未清、愛河變色、岡山淹大水等怪現象，一定是分層公務員的錯，或有人惡意卡韓，或是中央不給錢的緣故。絕非「每天至少批10件公文以上」的韓市長「荒廢市政、只顧選舉」造成的惡果喔！\n\n玩笑話說完，還是希望韓市長競逐大位之餘，多關心市政。近來常因極端氣候導致人民財產、生命損失。希望行政首長緊盯各單位，避免因決策失當導致無謂傷亡。\n\n#每天至少批10件公文\n#選舉行程凌駕市政經營\n#粉身碎骨睡到中午\n\n新聞來源：\nhttps://is.gd/EByT0t \n壹電視 首長責任制！除高雄...5都市長拚早上班\n\nhttps://is.gd/Ixapz3 \n自由   名嘴爆韓國瑜不批公文 韓國瑜強烈抗議"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "阮昭雄",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/228234588681/photos/a.238550238681/10161040056483682/",
        "post_content": "有句廣東俗語：「黑狗得食，白狗當災」\n也就是黑狗偷吃，但是要白狗受罪道歉🙇\n\n日前國民黨前立委陳宏昌陪同蔡英文總統前往蘆洲湧蓮寺參拜，在致詞時竟然暗諷參選總統的高雄市長韓國瑜，說兒子問他「國民黨怎麼可以提名一個整天打麻將、吃喝玩樂、抱女人的人當總統」，讓他非常擔心。\n對此，中國國民黨新北市黨部李乾龍竟表示，經國民黨黨中央指示後，新北市黨部將舉行考紀委員會，作成決議後就會交給黨中央。1\n\n而韓國瑜說：「我承認年輕時在立法院曾經放縱過，我從不諱言，也不會逃避自己的過去，抽菸、喝酒、打麻將，不認真問政，這我已經公開承認很多次，陳宏昌委員再一次公開提醒民眾，我還是承認，但是那已經是20年前的我，今天的我不一樣了，但是陳宏昌委員對我印象停留在20年前，我自己迷亂以及迷失的日子，絕對不逃避，但請看看現在的我和過去絕對完全不一樣。」2\n\n如果我沒理解錯，陳宏昌前立委講的是事實，因為有得到當事人韓國瑜市長的「認證」。如果是事實，陳前立委為何要為了講真話而被泱泱中國國民黨來黨紀處分？怪哉？\n\n#習得新的俗諺黑狗得食白狗當災\n#在北農時不過是幾年前非20年前喔\n#市長選舉時不也常喝醉嗎？\n1.引自：https://tw.appledaily.com/new/realtime/20190811/1615113/\n2.引自：https://tw.appledaily.com/new/realtime/20190811/1615034/\n圖片來源：https://m.sohu.com/a/230965430_678590/?pvid=000115_3w_a"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "邱烽堯",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiufengyao/posts/2856091047751712",
        "post_content": "風雨有漸強的趨勢！\n#烽堯 提醒大家要注意安全呦！\n🌀白鹿颱風8/24週六、日，恐影響台灣⛈💨，這兩天，請大家注意⚠️防颱應變🌊喔！\n\nhttps://www.cwb.gov.tw/V8/C/P/Typhoon/TY_WARN.html\n\n#團結拼勝選這席不可少\n#國民黨唯一提名2020立委候選人\n#總統支持韓國瑜立委牽成邱烽堯"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "邱烽堯",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiufengyao/photos/a.764148646945973/2842069009153916/",
        "post_content": "📣#108中和星光電影院\n烽堯特別爭取經費辦理的 #中和星光電影院，今年邁入第21年了！\n陪伴中和人一起成長記憶，提供了大小朋友一個暑假免費看電影🎬好去處！今天晚上千萬別錯過～\n\n🎬第三場活動 明日放映 \n🎥「馴龍高手3」\n⏰8月17日(六)晚上6點30分\n📍漳和國中羽球館 \n(中和區廣福路39號)\n\n#馴龍高手 是夢工廠動畫公司製作的動畫片，電影改編自葛蕾熙達·柯維爾的兒童文學系列《如何馴服你的龍》這是一個關於成長、尋找勇氣面對未知事物及未來，以及什麼都無法強迫你放棄你所愛的一切，充滿驚喜的精彩故事。非常適合闔家觀賞！\n\n #免費餅乾🍪 #免費飲料🥤 #免費宣傳扇 還有 #闖關遊戲 #有獎問答 和大家都喜歡的 #摸彩 😍\n\n#國民黨唯一提名立法委員候選人邱烽堯\n#團結拼勝選這席不可少\n#國民黨唯一提名\n#總統支持韓國瑜立委牽成邱烽堯"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "邱烽堯",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chiufengyao/photos/a.764148646945973/2869860856374731/",
        "post_content": "📣#108中和星光電影院\n烽堯特別爭取經費辦理的 #中和星光電影院，今年邁入第21年了！\n陪伴中和人一起成長記憶，提供了大小朋友一個暑假免費看電影🎬好去處！今天晚上千萬別錯過～\n\n🎬第四場活動今日放映 \n🎥無敵破壞王2\n⏰8月31日(六)晚上6點30分\n📍前國防管理學院中正堂\n(中和區民安街172號）\n\n #免費餅乾🍪 #免費飲料🥤 #免費宣傳扇 還有 #闖關遊戲 #有獎問答 和大家都喜歡的 #摸彩 😍\n\n#國民黨唯一提名立法委員候選人邱烽堯\n#團結拼勝選這席不可少\n#國民黨唯一提名\n#總統支持韓國瑜立委牽成邱烽堯"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林金結",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/659037314174633/photos/a.697851380293226/2375975502480797/",
        "post_content": "不好意思，讓大家誤會了，我絕對沒有因為壓力而撤下看板。\n\n昨天許多好朋友紛紛打給我，說新聞深喉嚨節目裡有人談到我撤下看板的事情，我堅信絕對是誤會，根本就是子虛烏有，如此不實消息，不知用意為何？\n\n金結是國民黨提名的立委候選人，韓國瑜是國民黨提名的總統候選人，金結跟韓國瑜的聯合競選總部即將成立，當然團結一心、一起向前，不論總統還是立委都要拿下勝利，所以接下來一定會有非常多金結與韓國瑜的合體看板。除了韓國瑜的重要推薦之外，身為土城三峽在地的議員，金結深知地方建設的重要性，需要地方與中央通力合作。所以也會有地方重要人士舉薦肯定與見證的文宣與看板，就是要告訴大家與提醒自己，我是受土城三峽民眾託付進入立法院，讓中央與地方連成一線，一起共同努力，監督中央也爭取更多建設與謀求地方的發展。\n\n金結認為韓粉、果粉很多的表達都是關心百姓未來的生活，期許政治人物福國利民，做有利民生的事情。請放心！每位好朋友的叮囑，金結都感念在心，時刻牢記，大家的鞭策都是金結的動力，我會更加努力，希望大家支持金結，金結會做個有聲音的立委、強力監督、努力爭取建設、戮力民生，希望民眾的生活能夠過得更好更順心，這也是金結一本初心的期望，不會辜負大家。\n\n#土城三峽林金結\n#選對的人做對的事\n\n圖片來源 : 中國時報"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157540976466950/",
        "post_content": "根據中共的「反分裂法」或是中共長期的作為，下列主張...\n\n「中華民國不屬於中華人民共和國」\n「中華民國是一個主權獨立的國家」\n「台灣是一個主權獨立的國家」\n\n「二個中國」和「台灣國」都是分裂「國家」的「台獨」。\n\n所以...韓導...「中華民國派」和「台灣派」這些票絕對都不能投你，投你就對不起你向中共的表忠了！\n\n支持「一中同表」、「同屬一中」、「一個中國」、「一國二制」的，請投韓國瑜！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157540710566950/",
        "post_content": "昨天的票選結束，總共9116位網友投票，8293票認為蘇貞昌政績比較多，823票認為韓國瑜政績比較多，蘇貞昌以91%壓倒性勝出！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "王定宇",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/wdy19690305/photos/a.10151394139491950/10157538907631950/",
        "post_content": "國民黨現在似乎開始「黑韓換韓」化暗為明囉！\n\n定宇說了好幾次...郭、王的遊走國民黨黨紀灰色地帶，不斷地招兵買馬，這樣的策略，倚靠二點，一個是韓國瑜的荒腔走板，另一個是國民黨中央有高層作內應。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅明才",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/mtlo.tw/posts/2867700223300671",
        "post_content": "韓國瑜來囉！！\n\n各位鄉親好朋友,新北市第一場 韓國瑜 中國國民黨總統候選人見面會終於來囉！～ 如有韓粉想親臨現場或是想與明才共同前往的,請聯絡明才服務處,明才會有專人為您服務,感謝！～\n\n＃韓國瑜\n＃明才全力挺韓\n＃9月8日1800\n＃二重疏洪道\n＃ㄧ支穿雲箭千軍萬馬新北見"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "劉世芳",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/2016newpower/posts/2646793878717483",
        "post_content": "【20190903立法委員劉世芳新聞稿】\n\n國民黨刻意隱瞞「指定捐款」合法事實，找不到不法證據還烏龍爆料，因此劉世芳公開呼籲檢調：\n\n (一) 公開韓市府送了甚麼資料讓大眾檢驗，懇請盡速查清氣爆有無任何問題 並公諸於社會。 \n\n(二)前高市府李瑞倉秘書長以通用立法原則，在公文上簽註是否為違法事實? 相信並沒有，而且新北跟花蓮的善款要點也都有這一條概括條文。\n\n(三)請檢調趕快辦，不要拖，離總統大選還有四個月，時間還夠釐清事實。若 無問題則立刻公諸於社會以正選情，不能再讓明明沒有違法事實卻餵養紅 媒，意圖影響至為關鍵的台灣總統大選。 \n\n今（3）國民黨由許淑華、曾銘宗、陳宜民等領銜再打氣爆善款案，民進黨立委劉世芳嚴正指責國民黨，不要因為選情危急、施政無能，就只會消費氣爆轉移焦點。劉世芳指出，國民黨刻意隱匿市府觀光局使用的善款是「指定捐款」，是捐款人指定用於促進災區觀光、振興高雄觀光之用途。而所謂的「用善款去花博」根本是烏龍爆料，是民間旅行社去年沿用市府四季逍遙遊的名稱自行辦理的遊程，與前朝市府毫無關係!\n\n關於氣爆善款的運用，經過這麼多年的查證(103年至今已五年)都沒有問題，如今在韓國瑜選情危急之時，國民黨全黨從上周四至今連開兩次記者會，接連抹黑! 而且講的還是同一件烏龍！連國民黨自己執政縣市新北八仙塵爆、花蓮地震善款使用要點中都有的概括條款，放在高雄卻變成霸王條款。而國民黨始終不願面對此事實，持續抹黑前市府。\n\n氣爆善款從頭到尾都沒問題，惟你韓國瑜個人及國民黨議員要求移送，是為了要救自己選情，誣告陳菊等人；而韓市府及國民黨在外大聲嚷嚷的移送，其實僅是「提供資料給檢調參酌」，完全不同於「已找出明確犯罪事實向檢方告發」，市府要握有切實證據才能直接告發，而國民黨找不到不法證據，那就只能加油添醋臆測一番之後，將沒問題的資料「提供檢調參酌」。\n\n關於國民黨指稱相關局處(工務局、都發局、衛生局、消防局)不當使用善款於購置文書設備及紙張等消耗品，實為無稽之談。在氣爆災區，民眾申請眾多補助包含屋房屋重建修復等，皆需大量文書作業，為求在最快時效完成提供災民救濟撫慰而添購設備並無違誤，若市府真的誤了提供即時資源給急需的人，這才是真正的怠忽職責，這些設備費用亦提報善款委員會。\n\n劉世芳上午臉書公布三大經濟指標，高雄營利事業銷售額今年上半年成長率只有0.29%，連1%都不到，去年同期的成長率是7%；而韓上任九個月以來促參掛零，唯一簽約的兩案都是前市府任內的案件，對比於陳菊前市長在高雄努力促參總金額破一千億，真是誇張的距離；以及高雄房市自韓說要選總統後開始衰退，更證明了高雄市長韓國瑜上任不過半年以來，經濟停滯、促參掛蛋，所有作為只為選舉及政治考量，置高雄治理於不顧，完全是經濟零分、選舉一百分。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "劉世芳",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/2016newpower/photos/a.879642795432609/2645589522171252/",
        "post_content": "三大經濟指標嚴重衰退\n落跑市長效應顯現！\n\n(一)高雄市營利事業銷售額2015-2018，從四兆七百億增加到四兆八千億，四年增加近八千億，期間成長率18%是六都第一，但是2019今年上半年只成長0.29%，2018去年同期成長率還有7%以上！\n\n(二)促參是衡量政府招商最直接指標。政府出政策與空間，民間來投資。上半年七個月財政部公布高雄只有兩件19.5億元，而且都是去年招商的，只是算在今年。問題是過去每年上百億，2015-2018年合計超過一千億。\n\n(三)七月一過高雄房市傳出哀號聲，除了去年選後一陣表象，五月開始一直衰退，高雄店面買氣是6年來次低、七月房市交易量六都最慘、現在又傳出八月的移轉數是九年來新低。\n\n高雄怎麼了？\n\n公務員沒變，政策制度也沒有大變化。\n\n根據即將出現的明年預算書，中央補助款還增加不少，主要來自國民黨反對的前瞻計畫，顯見中央沒有卡韓。\n\n然後韓國瑜的財政局長也沒什麼高招，依然賣土地，而且金額相當，只是改口說不是賣祖產了。\n\n所有的事情看來都沒有什麼變化。高雄依然陽光，高雄人依然熱情。\n\n看來只有一個是變的，就是韓國瑜。\n\n法治制度再如何完備，依然有人治成分，尤其涉及選舉。上任四個月選總統，整個市府施政遭到扭曲，這次我們發現，市政對一個城市經濟竟然產生如此大的影響。\n\n第一，\n市府小內閣不適任，一直更替找不到人，公務體制戰力似乎嚴重低落。\n\n市長選總統，逆勢操作，不符選民承諾。網友喊著市長草包，政見不通，這種狀況下確實很難找到優秀政務官。\n\n第二\n所有高雄重大建設計畫停滯，自然影響民間投資與消費停滯。\n\n從輕軌、流音、亞洲新灣區等只要是前朝重大建設，現在的市府雖然口頭上不承認，但實質幾乎停滯，人民與廠商不知道高雄未來在哪，節奏也不知道。\n\n第三\n自己製造出來的不確定性。市長選總統，上了市長補選換人；沒選上被罷免又要重選。市長一切都不確定，市民生活也不確定。\n\n第四\n公共投資停滯。市政螺絲鬆動，政務官心不在焉。政府預算執行率會不會出問題？自然影響民間緊縮。\n\n第五\n城市形象重挫，觀光變成笑話。高雄好不容易重塑的城市形象，被韓國瑜當小丑舞台，美學也不見了。這對無形的觀光影響非常大。\n\n第六\n無釐頭的施政，中央重大政策找不到人。不論橋頭科學園區，體感科技，大林蒲遷村、兵工廠遷移、中油舊廠區活化，楠梓工業區飽和等，都是中央地方共同合作的工作。但是有無釐頭的市長，以上這一切應該也變無頭緒了。\n\n以上只是初探三大指標危機，這種「落跑市長」的政治性干擾若能短期消失，高雄體質還可步上正軌。只怕短期危機變常態，恐怕會形成結構上發展脫節！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2718077504892829",
        "post_content": "台獨票本來就不是你的。\n\n韓國瑜到底是哪來的信心覺得自己有台獨選票？還是說其實韓國瑜深知台獨選票不是他的，於是演一齣「不是你不給，是我不要」的矯情戲碼？\n\nhttps://www.setn.com/News.aspx?NewsID=596014"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "林俊憲",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/seeklin/posts/2716328295067750",
        "post_content": "原來愛遲到的不只韓國瑜，還有李佳芬啊？果然不是一家人，不進一家門，夫妻倆都缺乏對人的基本尊重，韓粉只好多擔待、多曬太陽了。\n\nhttp://news.ltn.com.tw/news/politics/breakingnews/2902641"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "賴瑞隆",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/zenolai2/photos/a.803407836406224/2379387722141553/",
        "post_content": "【政治抹黑100分 追蹤器說謊就先道歉下台】\n\n韓國瑜當選高雄市長，還沒有政績就違背四年市長承諾落跑，在民調一直下滑，不思努力市政落實政見，今天還透過許淑華、陳麗娜、李雅靜等人不斷進行烏賊戰，抹黑蔡英文、鬥臭陳菊，來達成選舉目的，這種提不出證據，只會抹黑伎倆，選民都該讓她們下架。\n\n氣爆發生超過五年，這五年來國民黨市議員睡著了？現在總統立委大選到了突然醒來？氣爆發生時，馬英九政府還在執政，除了對高雄三不傷害高雄人，難道馬所掌握的檢調也睡著了，會放過總統大選清算陳菊？然後等五年後再來清算？\n\n退ㄧ百萬步，有問題就請提告，不提告只敢躲在立法院抹黑，做韓國瑜的抹黑大將，再配合韓天媒體一直洗腦抹黑，這種韓粉政客就是社會的亂源。\n\n請說謊的韓國瑜、陳麗娜、謝龍介出來說明，追蹤器在哪？照片在哪？政客說謊就出來道歉下台。\n\n#抹黑抹黑再抹黑\n#韓粉韓天韓說謊\n#追蹤器過兩周還不出來道歉"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "柯呈枋",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/chckcf/posts/2588702901151537",
        "post_content": "【一支穿雲箭,彰化來相見】\n\n韓國瑜說, 一隻鳥要2個翅膀, 立委 、總統分別是各一邊的翅膀, 要湊成一對才能飛.\n這隻鳥翅膀若不平衡, 如何能展翅高飛~\n這隻鳥翅膀若不團結, 如何能飛得更高更遠~\n\n唯有團結,  我們才能衝刺, 衝向藍天, 遨遊天地~\n\n感謝鹿港天后宮張主委及伸港福安宮王主委及各位委員、執事人員的協助，更感謝熱情支持者共襄盛舉～"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.instagram.com/p/B15bQR8n8dI/",
        "post_content": "#94要客訴\n👉郭台銘參選？\n👉韓國瑜民調下降？\n👉香港地鐵流血鎮壓"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/posts/2484280531638877",
        "post_content": "大氣爆善款豈是花錢媽的「小金庫」?\n \n民進黨的黑韓行動如火如荼展開中，對韓國瑜的一舉一動、一言一行，都拿到顯微鏡下放大檢驗，務求在雞蛋裡挑出骨頭來。對此社會看在眼裡，自有公評!\n \n但，民進黨有嘴說別人、無眼看自己!?對於陳菊執政高雄時，濫用大氣爆善款的情況不敢置一詞!\n \n雅靜認為，重大災難的社會愛心捐款，理所當然的應該用在災區、災民身上，絕不容許淪為當權者的「小金庫」!\n \n雅靜今早和麗娜議員、許淑華委員、陳宜民委員一起前進立法院國民黨團，在曾銘宗總召陪同下舉行記者會，將陳菊前市府團隊巧立名目、濫用大氣爆善款的情形公諸於眾，讓社會輿論來作一檢驗。\n \n濫用善款情況罄竹難書，其中情節較重大者列舉如下:\n#社會局善款沒用完本應繳回剩餘款，卻移轉給觀光局，用在赴大阪推廣觀光、補助民眾遊玩卻沒有納入災區、補助民眾前往台中賞花博、辦理網站建置…\n \n#挪為替代行政事務或業務之費用：有局處拿來支付處室電話費及主管行動電話費、網路費、買電腦、買影印紙…買沙發、薪資軟體系統費，日本考察費、仁武辦公廳舍⋯\n \n雅靜將與議會同仁持續追查，隨時公布！\n \n更多新聞內容：\nhttps://www.chinatimes.com/realtimenews/20190903001930-260407?chdtv"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "李雅靜",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/fiorina1224/posts/2481441005256163",
        "post_content": "一枝穿雲箭，千軍萬馬來相見\n\n邀請好友們一起來為韓國瑜及李雅靜加油打氣唷😄\n\n#9月3日晚上7:00\n#在勞工局禮堂(前鎮區鎮中路6號)\n  捷運R5前鎮高中站三號出口\n  五甲媽祖港橋過中山路右邊\n#請大力轉分享喔\n#請大力協助掃描QRCode享即時通喔"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/927285367604455/",
        "post_content": "你有聽說中華民國也是台獨嗎？\n周子瑜你知道嗎？郭台銘的國旗帽子是馬賽克喔！\n\n*惟更新\n\n其實韓是英粉，就像潘恆旭喜歡跟我鬥嘴其實是臥底，即便大勢已去仍堅忍不拔，他在直播中呼籲支持台獨與支持中華民國應票投蔡英文，這情操偉大，犧牲之壯烈，未來歷史課本一定會記上你一筆。\n\n只有統派可以投給韓國瑜喔，揪咪~\n等等，顏拔你們，算了，當我沒說。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/posts/926853710980954",
        "post_content": "今天韓國瑜跑來彰化，說「中部缺一個大機場」、又說「彰化要發展庶民賽車」，「賽車產業鍊和愛情產業鍊一軟一硬」，種種豪洨話術連發，其實就是一年前在高雄講過的話，改幾個字照搬到中部來講。\n\n約莫二十年前，台灣詐騙集團橫行，手法不斷推陳出新，到了2006年，台灣國內被詐騙金額達到新高。然而，在政府於2005年成立反詐騙專線，以及2007年開始啟動「斷源專案」遏止詐騙話務傳遞後，台灣人遭詐騙金額開始下降。\n\n那詐騙集團敵不過警方和越來越有防備的民眾怎麼辦呢？ 就跑到國外，包含中國、東南亞、甚至西亞和非洲去，用和台灣一模一樣的手法作案，竟然也還騙了不少外國人。這就和韓國瑜一樣，當高雄民眾越來越聽不下去，甚至發動「割草專案」來遏止詐騙話術傳遞的時候，他就跑到台中、彰化......用一模一樣的話術詐騙人民。\n\n各位想想，一位地方首長要更上一層樓，通常是治理有方民意高漲。在這情況下，他出來選舉，主要的票倉往往是他自己本來的轄區，就像美國共和、民主黨內總統初選，有意參選的州長，通常都是在自己州拿到最高支持率。\n\n但是，韓國瑜選總統，在高雄的支持率甚至低於中彰投、桃竹、台北，唯一的解釋，就是他詐騙的事蹟還傳得不夠遠而已！\n\n所幸，現在資訊傳遞的速度已經不同，我所能做的，就是把我對韓國瑜在高雄所作所為的長期觀察傳遞給台中，甚至給全台灣的鄉親，讓這隻魚的騙局，死在我們台中的防波堤上啦！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143859351943/926605397672452/",
        "post_content": "兩位要不要協調一下？\n\n20190901\n韓國瑜：\n中部未來迫切需要一個大型的國際機場，這個騙不了人的，沒有一個現代化的國際大機場，任何城市的發展都非常困難。\n\n201903\n台中市政府都發局函請內政部營建署，暫緩審議「台中國際機場2035年整體發展計畫」\n\n秀燕卡韓？\n　\n韓導很喜歡在外縣市自由行的時候，順便嘴別人的債務，為什麼說你是嘴，因為你自己高雄市債務就只會推給前朝。\n\n今天盧市長暫緩一個「擴建第三航廈、興建停機坪、滑行道，2035年預計可以達到年旅運量1000萬人次」的國際機場發展計畫，影響到的，是整個台中包括機場捷運等交通升級、國際定位等等的願景...\n\n你不了解狀況就不要隨便信口開河。\n\n如果韓國瑜真心要蓋，就轉告盧市長，請她虛心檢討；\n若韓市長只是要複製去年選舉的「迪士尼、賽車場」芭樂戰略，那中部不歡迎你！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "傅崐萁",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Fu.KunChi/posts/954944744844370",
        "post_content": "「花東人民的困境  說不出的苦」 韓國瑜 李佳芬知道\n 唯有親身走過 才了解後山鄉親離台灣有多遠 \n\n多少年來多少高官皇親來去花東 從不關心民間的疾苦 \n30年來只有韓國瑜 李佳芬身體力行 了解東部庶民的遭遇 願意解決百年困境 \n打通國道六號 讓台中直達花蓮 讓環島高速公路網儘快興建完成 讓台灣東西部成為共同生活圈 讓花東人民能有安全回家的路 並享有經濟發展 繁榮安定的新生活 \n\n期待2020韓國瑜的勝利 帶來幸福和平的新台灣!"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳旭智",
        "issue": "兩岸關係",
        "post_keyword": "韓國瑜",
        "post_link": "https://www.facebook.com/Morning.MKT/posts/2360702690644715",
        "post_content": "今天又上 #新聞噹噹噹 來跟各位前輩共同探討2020總統大選的局勢變化，以及我們第三勢力在台灣政治版圖，究竟要扮演什麼樣的腳色？\n\n節目會在今明兩天 (9/2 & 9/3) 晚上8:00撥出，歡迎各位朋友一起來討論\n預告搶先看: https://reurl.cc/drrWAM\n\n-本集來賓：\n資深媒體人 尚毅夫\n資深媒體人 鄭佩芬\n台灣民眾黨發言人 陳思宇\n永齡基金會青年平台執行秘書 陳佳圻\n國會政黨聯盟新竹縣議員 吳旭智\n\n-觀看頻道：\n『台藝台線上直播頻道』https://www.tacttv.com\n『YOUTUBE頻道』https://reurl.cc/e5v9zx\n#台灣藝術電視台 - 全國節目頻道\n除下列地區，全台頻道皆為100台：\n77台：台中大里/台南永康。\n78台：嘉義朴子/連江縣。\n84台：彰化縣南區。\n89台：澎湖縣。\n87台：新北三重/桃園南區/新竹縣/苗栗縣/台中市/嘉義大林/高雄岡山/花蓮縣市/台東縣市/金門縣。\n\n#郭台銘 #柯文哲 #王金平 #韓國瑜 ＃超越藍綠 ＃第三勢力 ＃國會黨"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.566268220063838/2603876949636278/",
        "post_content": "年輕人看過來 租金補貼開放申請囉🏠\n\n20歲到40歲單身青年可獲2600元到4000元補貼；婚育家庭則有3000元到5000元補貼。\n\n即日起至9/27（五）止，只要符合資格，就能申請\n #租金補貼。好好把握申請時間，別讓這些大好機會從身邊溜走囉💪\n\n減輕年輕人負擔，讓年輕人敢婚願生樂養， 蔡英文 Tsai Ing-wen政府用心在做！\n\n✅ 申請資格請見內政部網站：https://tinyurl.com/y3cje74e\n\n✅新北市政府諮詢電話：(02)2960-3456轉7094~7098"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/photos/a.196425630381434/2602354186455221/",
        "post_content": "今天外電傳出索羅門跟台灣邦交可能生變的消息，我們不得不推斷，中國若真的在這個時間點出手，可能跟近來的香港局勢有關。\n\n這兩天中國海協會副會長孫亞夫公開指控台灣介入香港事務，利用香港混亂局面攻擊一國兩制，甚至批評 蔡英文 Tsai Ing-wen總統不是「撿到槍、撿到砲」，而是「製造槍、製造砲向大陸射擊」。\n\n但這樣的無端指控只會讓北京當局陷入一個弔詭的情境，也就是老共愈指控台灣是香港亂局的黑手，若香港情勢愈惡化甚至失控，愈會逼它自己必須對台灣出手，惡性循環就會自然發生。\n\n而對台外交戰場也成為中共做為它香港政策失敗的代罪羔羊！但就算真的挖走一個索羅門，對中國的對台政策或香港政策，到底會是得還是失？恐怕連北京當局都還沒算清楚。\n\n👉索羅門邦交生變？ 羅致政：香港局勢逼中共對台動手：https://tinyurl.com/yxt9skon"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "羅致政",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/voteforlo/posts/2600996926590947",
        "post_content": "感謝全國百工百業的老朋友們，從2012年就一路相挺！\n\n今天致政在「蔡總統連任全國社會力幹部授證大會」擔任主持人， 蘇嘉全Su Jia-chyuan院長、 陳其邁 Chen Chi-Mai副院長也到場致詞，台下600多位各社團領導人頻頻喊加油、凍蒜，我則是不小心又喊到燒聲破音！\n\n正如蔡英文 Tsai Ing-wen總統說的，2020的目標就是「總統過關， 國會過半！」\n\n距離選舉只剩四個月，未來四個月將決定未來四年，大家為共同目標、一起努力。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "趙天麟",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.facebook.com/skychao6238/posts/2510434719014626",
        "post_content": "護主權=顧腹肚！這個難得的目標，蔡英文 Tsai Ing-wen總統做到了！\n\n站在國際戰略的高度與遠見，讓台灣躋身印度太平洋自由民主國家的模範生；魄力與疼心，將經濟果實落實在年輕與年長的世代。\n\n感謝 蘇貞昌院長與陳其邁 Chen Chi-Mai帶領行政院展現執政的高效能，讓諸多理想得以實踐。\n\n懇請大家為我們加油與打氣，2020年讓小英總統與立法委員成功連任、穩定過半！一起守護台灣、建設家園！"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "阮昭雄",
        "issue": "總統",
        "post_keyword": "蔡英文 Tsai Ing-wen",
        "post_link": "https://www.instagram.com/p/B154JN6na8c/",
        "post_content": "換上戰袍、打贏選戰\n2020總統連任、立委過半\n\n唯一支持蔡英文 Tsai Ing-wen總統"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "ig",
        "post_name": "許智傑",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.instagram.com/p/B15bQR8n8dI/",
        "post_content": "#94要客訴\n👉郭台銘參選？\n👉韓國瑜民調下降？\n👉香港地鐵流血鎮壓"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "陳柏惟",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/3Q.PehUi/photos/a.543143852685277/927285367604455/",
        "post_content": "你有聽說中華民國也是台獨嗎？\n周子瑜你知道嗎？郭台銘的國旗帽子是馬賽克喔！\n\n*惟更新\n\n其實韓是英粉，就像潘恆旭喜歡跟我鬥嘴其實是臥底，即便大勢已去仍堅忍不拔，他在直播中呼籲支持台獨與支持中華民國應票投蔡英文，這情操偉大，犧牲之壯烈，未來歷史課本一定會記上你一筆。\n\n只有統派可以投給韓國瑜喔，揪咪~\n等等，顏拔你們，算了，當我沒說。"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳旭智",
        "issue": "兩岸關係",
        "post_keyword": "郭台銘",
        "post_link": "https://www.facebook.com/Morning.MKT/posts/2360702690644715",
        "post_content": "今天又上 #新聞噹噹噹 來跟各位前輩共同探討2020總統大選的局勢變化，以及我們第三勢力在台灣政治版圖，究竟要扮演什麼樣的腳色？\n\n節目會在今明兩天 (9/2 & 9/3) 晚上8:00撥出，歡迎各位朋友一起來討論\n預告搶先看: https://reurl.cc/drrWAM\n\n-本集來賓：\n資深媒體人 尚毅夫\n資深媒體人 鄭佩芬\n台灣民眾黨發言人 陳思宇\n永齡基金會青年平台執行秘書 陳佳圻\n國會政黨聯盟新竹縣議員 吳旭智\n\n-觀看頻道：\n『台藝台線上直播頻道』https://www.tacttv.com\n『YOUTUBE頻道』https://reurl.cc/e5v9zx\n#台灣藝術電視台 - 全國節目頻道\n除下列地區，全台頻道皆為100台：\n77台：台中大里/台南永康。\n78台：嘉義朴子/連江縣。\n84台：彰化縣南區。\n89台：澎湖縣。\n87台：新北三重/桃園南區/新竹縣/苗栗縣/台中市/嘉義大林/高雄岡山/花蓮縣市/台東縣市/金門縣。\n\n#郭台銘 #柯文哲 #王金平 #韓國瑜 ＃超越藍綠 ＃第三勢力 ＃國會黨"
    },
    {
        "year": 2019,
        "month": 11,
        "platform": "fb",
        "post_name": "吳旭智",
        "issue": "經濟與產業發展",
        "post_keyword": "柯文哲",
        "post_link": "https://www.facebook.com/Morning.MKT/posts/2360702690644715",
        "post_content": "今天又上 #新聞噹噹噹 來跟各位前輩共同探討2020總統大選的局勢變化，以及我們第三勢力在台灣政治版圖，究竟要扮演什麼樣的腳色？\n\n節目會在今明兩天 (9/2 & 9/3) 晚上8:00撥出，歡迎各位朋友一起來討論\n預告搶先看: https://reurl.cc/drrWAM\n\n-本集來賓：\n資深媒體人 尚毅夫\n資深媒體人 鄭佩芬\n台灣民眾黨發言人 陳思宇\n永齡基金會青年平台執行秘書 陳佳圻\n國會政黨聯盟新竹縣議員 吳旭智\n\n-觀看頻道：\n『台藝台線上直播頻道』https://www.tacttv.com\n『YOUTUBE頻道』https://reurl.cc/e5v9zx\n#台灣藝術電視台 - 全國節目頻道\n除下列地區，全台頻道皆為100台：\n77台：台中大里/台南永康。\n78台：嘉義朴子/連江縣。\n84台：彰化縣南區。\n89台：澎湖縣。\n87台：新北三重/桃園南區/新竹縣/苗栗縣/台中市/嘉義大林/高雄岡山/花蓮縣市/台東縣市/金門縣。\n\n#郭台銘 #柯文哲 #王金平 #韓國瑜 ＃超越藍綠 ＃第三勢力 ＃國會黨"
    }
]